Repository: electimon/turbine
Catalog: djl/i18n/*/LC_MESSAGES/djl.po
Languages: de_de, es_es, gl_es, hu_hu, it_it, pl_pl, pt_pt, ru_ru, sv_se

source: Ajouter un raccourci
de_de: Verknüpfung hinzufügen
es_es: Añadir un acceso directo
gl_es: Engadir un atallo
hu_hu: Egy parancsikon hozzáadása
it_it: Aggiungi un collegamento
pl_pl: Dodaj skrót
pt_pt: Adicionar um atalho
ru_ru: Добавить ярлык
sv_se: Lägg till genväg

source: Parcourir...
de_de: Durchsuchen...
es_es: Explorar...
gl_es: Procurar...
hu_hu: Böngészés..
it_it: Percorso...
pl_pl: Przeglądaj...
pt_pt: Navegar...
ru_ru: Просмотр...
sv_se: Bläddra...

source: Nom du jeu:
de_de: Name des Spiels:
es_es: Nombre del juego:
gl_es: Nome do xogo:
hu_hu: A játék neve:
it_it: Nome del gioco:
pl_pl: Nazwa gry:
pt_pt: Nome do jogo:
ru_ru: Название игры:
sv_se: Spelnamn:

source: Icone:
de_de: Icon:
es_es: Icono:
gl_es: Icona:
hu_hu: Ikon:
pl_pl: Ikona:
pt_pt: Ícone:
ru_ru: Иконка:
sv_se: Ikon:

source: Commande du jeu:
de_de: Kommando:
es_es: Comando:
gl_es: Orde do xogo:
hu_hu: Parancs:
it_it: Comando:
pl_pl: Polecenie:
pt_pt: Comando:
ru_ru: Команда:
sv_se: Kommando:

source: Sauvegarder et fermer
de_de: Speichern und schliessen
es_es: Guardar y cerrar
gl_es: Gardar e pechar
hu_hu: Menti és bezárja
it_it: Salva e chiudi
pl_pl: Zapisz i zamknij
pt_pt: Guardar e fechar
ru_ru: Сохранить и закрыть
sv_se: Spara och stäng

source: Supprimer raccourci de djl du menu KDE/Gnome
de_de: Verknüpfung im KDE/GNOME Menu entfernen
es_es: Eliminar acceso directo del panel de KDE/Gnome
gl_es: Eliminar o atallo do djl do menú de KDE/GNOME
hu_hu: Parancsikon levétele a KDE/Gnome panelról
it_it: Rimuovi il collegamento dal menu KDE/Gnome
pl_pl: Usuń skrót z panelu KDE/Gnome
pt_pt: Remover atalho do painel KDE/Gnome
ru_ru: Удалить ярлык из панели KDE/Gnome
sv_se: Ta bort genväg KDE/Gnome-panelen

source: Ajouter un raccourci de djl dans le menu KDE/Gnome
de_de: Verknüpfung ins KDE/GNOME Menu hinzufügen
es_es: Añadir un acceso directo al panel de KDE/Gnome
gl_es: Engadir un atallo do djl ao menú de KDE/GNOME
hu_hu: Parancsikon létrehozása a KDE/Gnome panelon
it_it: Aggiungi un collegamento al menu KDE/Gnome
pl_pl: Dodaj skrót do panelu KDE/Gnome
pt_pt: Adicionar um atalho ao painel KDE/Gnome
ru_ru: Добавить ярлык на панель KDE/Gnome
sv_se: Lägg till genväg på KDE/Gnome-panelen

source: Raccourcis supprime
de_de: Verknüpfung gelöscht
es_es: Acceso directo eliminado
gl_es: Eliminouse o atallo
hu_hu: Parancsikon törölve
it_it: Collegamento rimosso
pl_pl: Skrót usunięty
pt_pt: Atalho apagado
ru_ru: Удалить ярлык
sv_se: Genväg borttagen

source: Name=djl
ru_ru: Имя=djl
sv_se: Namn=djl

source: GenericName[fr]=Depot jeux linux
ru_ru: Имя программы[fr]=Depot jeux linux

source: GenericName=Depot jeux linux
de_de: GenericName=Linux-Spiele Repositum
es_es: GenericName=Repositorio de juegos para Linux
gl_es: GenericName=Repositorio de xogos para GNU/Linux
hu_hu: GenericName=Linux játékok telepítőforrása
it_it: GenericName=Deposito giochi linux
pl_pl: GenericName=Repozytorium gier linuksowych
pt_pt: GenericName=Repositório de jogos para Linux
ru_ru: Имя программы=Linux games repository
sv_se: GenericName=Linux-spelrepositorie

source: Comment[fr]=Un gestionnaire de jeux videos pour Linux
ru_ru: Описание[fr]=Un gestionnaire de jeux videos pour Linux

source: Comment=Un gestionnaire de jeux videos pour Linux
de_de: Comment=Verwaltungsprogramm für Linuxspiele
es_es: Comment=Un gestor de juegos para Linux
gl_es: Comment=Un xestor de xogos para GNU/Linux
hu_hu: Comment=Linuxos játékok kezelője
it_it: Comment=Un gestore di giochi linux
pl_pl: Comment=Linuksowy manadżer gier
pt_pt: Comment=Um gestor de jogos para Linux
ru_ru: Описание=A linux games manager
sv_se: Kommentar=En speladministratör till Linux

source: Raccourci cree
de_de: Verknüpfung erstellt
es_es: Acceso directo creado
gl_es: Creouse o atallo
hu_hu: Parancsikon létrehozva
it_it: Collegamento creato
pl_pl: Skrót utworzony
pt_pt: Atalho criado
ru_ru: Ярлык создан
sv_se: Genväg skapad

source: Ferme
de_de: Schliessen
es_es: Cerrar
gl_es: Pechar
hu_hu: Rendben
it_it: Chiudi
pl_pl: Zamknij
pt_pt: Fechar
ru_ru: Закрыть
sv_se: Stäng

source: Attention, soit le repertoire du jeu est deja existant, soit vous n'avez pas les droits suffisants pour ecrire dessus
de_de: Achtung, der Spieleordner konnte nicht erstellt werden;er existiert bereits oder sie haben die nötigen Zugriffsrechte nicht
es_es: Atención, el directorio del juego ya existe o no tienes permiso para escribir.
gl_es: Atención, ou o directorio do xogo xa existe, ou non ten permisos para escribir nel
hu_hu: Figyelem! A játekok könyvtára már létezik vagy a létrehozáshoz nincs jogosultsága.
it_it: Attenzione, la cartella del gioco esiste già o non si hanno i permessi necessari per poterla creare.
pl_pl: Błąd, katalog z grami już istnieje, lub nie masz uprawnień aby go utworzyć.
pt_pt: Atenção, a directoria do jogo já existe ou não tem permissões para criá-la
ru_ru: Внимание, директория с игрой уже существует или у Вас недостаточно прав для ее создания.
sv_se: Varning, antingen existerar spelsökvägen redan, eller så saknar du tillstånd att skapa den.

source: Attention, le repertoire de jeux n'a put etre cree, vous n'avez peut etre pas les droits necessaires ou le fichier est existant
de_de: Achtung, der Spieleordner konnte nicht erstellt werden;er existiert bereits oder sie haben die nötigen Zugriffsrechte nicht
es_es: Atención, el directorio del juego ya existe o no tienes permiso para crearlo.
gl_es: Atención, non se puido crear o directorio do xogo. Non tes os permisos necesarios ou o ficheiro xa existe
hu_hu: Figyelem! A játekok könyvtára már létezik vagy a létrehozáshoz nincs jogosultsága.
it_it: Attenzione, la cartella del gioco esiste già o non si hanno i permessi necessari per poterla creare.
pl_pl: Błąd, katalog z grami już istnieje, lub nie masz uprawnień aby go utworzyć.
pt_pt: Atenção, a directoria do jogo já existe ou não tem permissões para criá-la
ru_ru: Внимание, директория с игрой уже существует или у Вас недостаточно прав для ее создания.
sv_se: Varning, antingen existerar spelsökvägen redan, eller så saknar du tillstånd att skapa den.

source: Attention, le repertoire d'etat n'a put etre cree, vous n'avez peut etre pas les droits necessaires ou le fichier est existant
de_de: Achtung, der 'state' Ordner konnte nicht erstellt werden;er existiert bereits oder sie haben die nötigen Zugriffsrechte nicht.
es_es: Atención, el directorio 'state' ya existe o no tienes permisos para escribir en él.
gl_es: Atención, non se puido crear o directorio de estado. Non tes permisos de escritura nel ou o ficheiro xa existe
hu_hu: Figyelem! A 'státusz' könyvtár már létezik vagy a létrehozáshoz nincs jogosultsága.
it_it: Attenzione, la cartella di 'stato' esiste già o non si hanno i permessi necessari per poterla creare.
pl_pl: Błąd, katalog "statusu" już istnieje, lub nie masz uprawnień aby go utworzyć.
pt_pt: Atenção, a directoria 'state' já existe ou não tem permissões para criá-la
ru_ru: Warning, the 'state' directory already exist or you don't have permission to make it.
sv_se: Varning, antingen existerar sökvägen 'state' redan, eller så saknar du tillstånd att skapa den.

source: Erreur, le repertoire de definition n'a put etre cree, vous n'avez peut etre pas les droits necessaires ou le fichier est existant
de_de: Achtung, der 'definition' Ordner konnte nicht erstellt werden;er existiert bereits oder sie haben die nötigen Zugriffsrechte nicht.
es_es: Atención, el directorio 'definitions' ya existe o no tienes permisos para escribir en él.
gl_es: Houbo un problema, non se puido crear o directorio das definicións. Non tes os permisos de escritura necesarios ou o ficheiro xa existe.
hu_hu: Figyelem! A 'definiciós' könyvtár már létezik vagy a létrehozáshoz nincs jogosultsága.
it_it: Attenzione, la cartella delle 'definizioni' esiste già o non si hanno i permessi necessari per poterla creare.
pl_pl: Błąd, katalog ze definicjami już istnieje, lub nie masz uprawnień aby go utworzyć.
pt_pt: Erro, a directoria 'definitions' já existe ou não tem permissões para criá-la
ru_ru: Внимание, директория с 'описанием' уже существует или у Вас недостаточно прав для ее создания.
sv_se: Varning, antingen existerar sökvägen 'definitions' redan, eller så saknar du tillstånd att skapa den.

source: Erreur, le repertoire des raccourcis n'a put etre cree, vous n'avez peut etre pas les droits necessaires ou le fichier est existant
de_de: Achtung, der 'shortcuts' Ordner konnte nicht erstellt werden;er existiert bereits oder sie haben die nötigen Zugriffsrechte nicht.
es_es: Atención, el directorio de accesos directos ya existe o no tienes permisos para escribir en él.
gl_es: Houbo un problema, non se puido crear o directorio dos atallos. Non tes os permisos de escritura necesarios ou o ficheiro xa existe.
hu_hu: Figyelem! A 'parancsok' könyvtára már létezik vagy a létrehozáshoz nincs jogosultsága.
it_it: Attenzione, il cartella dei collegamenti esiste già o non si hanno i permessi necessari per poterla creare.
pl_pl: Błąd, katalog ze skrótami już istnieje, lub nie masz uprawnień aby go utworzyć.
pt_pt: Erro, a directoria de atalhos já existe ou não tem permissões para criá-la
ru_ru: Внимание, директория с ярлыками уже существует или у Вас недостаточно прав для ее создания.
sv_se: Varning, antingen existerar genvägssökvägen redan, eller så saknar du tillstånd att skapa den.

source: Le fichier de configuration n'existe pas, il sera cree
de_de: Konfigurationsdatei nicht vorhanden -> wird erstellt
es_es: El archivo de configuración no existe, por lo que será creado
gl_es: Vaise crear o ficheiro de configuración, posto que aínda non existe.
hu_hu: A konfigurációs fájl nem létezett most létrehoztam.
it_it: Il file di configurazione verrà creato in quanto non è presente.
pl_pl: Plik konfiguracyjny nie istnieje, Zostanie utworzony
pt_pt: O ficheiro de configuração não existe, vai ser criado
ru_ru: Файл конфигурации не существует, он будет создан
sv_se: Konfigurationsfilen existerar inte, skapas nu.

source: Fichier de configuration ecrit:
de_de: Konfigurationsdatei geschrieben
es_es: Fichero de configuración escrito
gl_es: Escribiuse no ficheiro de configuración:
hu_hu: Konfigurációsfájl létrehozva
it_it: Impostazioni salvate
pl_pl: Zapisano plik z ustawieniami
pt_pt: Ficheiro de configuração criado
ru_ru: Файл с настройками записан
sv_se: Inställningsfilen skrev:

source: Configuration
de_de: Einstellungen
es_es: Configuración
gl_es: Configuración
hu_hu: Beállítások
it_it: Impostazioni
pl_pl: Ustawienia
pt_pt: Configuração
ru_ru: Настройки
sv_se: Inställningar

source: Ceci est le premier demarrage de djl, vous pouvez le configurer maintenant ou passer cette etape pour vous en tenir a la configuration par defaut.
de_de: Dies ist das erste Mal dass DJL gestarted wird, sie können es nun konfigurieren oder diesen Schritt auslassen und mit der Standardkonfiguration fortfahren.
es_es: Esta es la primera vez que se ejecuta djl, puedes configurarlo ahora o saltar este paso y utilizar la configuración por defecto.
gl_es: Esta é a primeira vez que se inicia o djl. Podes configuralo agora mesmo ou deixalo para máis adiante e utilizar a configuración por defecto.
hu_hu: Az első alkalomal futtaja a DJL-t ezért most be kell állítania vagy hagyja ki ezt a lépést és akkor az alap beállítások lesznek elmentve.
it_it: Questa è la prima volta che djl viene avviato, è possibile configurarlo ora o saltare questo passaggio e usare la configurazione di default.
pl_pl: Po raz pierwszy uruchomioni djl. Możesz go teraz skonfigurować lub pominąć ten krok i użyć domyślnej konfiguracji.
pt_pt: Esta é a primeira vez que djl é iniciado, pode configurar agora ou saltar este passo e usar a configuração por defeito.
ru_ru: Это первый запуск djl, Вы можете настроить его сейчас или пропустить настройку и использовать конфигурацию по умолчанию.
sv_se: Det här är första gången djl startas, du kan konfigurera den nu eller hoppa över det här steget och använda standardinställningarna.

source: Ceci est le menu de configuration de djl. Certaines actions necessiteront le redemarrage du logiciel.
de_de: Dies ist das Konfiguratiosnfenster des Programms. Einige Einstellungen benötigen einen Neustart von DJL
es_es: Esta es la ventana de configuración de djl Algunas opciones requieren reiniciar djl.
gl_es: Este é o menú de configuración do djl. Algunhas accións requeriran reiniciar a aplicación.
hu_hu: Ez a DJL beállítások ablaka Több beállítás a DJL újraindítását igényli.
it_it: Finestra di configurazione djl Alcune impostazioni richiedono il riavvio di djl.
pl_pl: To jest okno konfiguracji djl Niektóre ustawienia mogą wymagać restartu programu.
pt_pt: Esta é a janela de configuração do djl Algumas opções podem requerer o reinicio do djl
ru_ru: Это окно настройки djl Возможно после настройки необходимо будет рестартовать djl.
sv_se: Det här är djls inställningsfönster Efter det kan djl behöva startas om.

source: Repertoire d'installation des jeux:
de_de: Installationsordner:
es_es: Directorio de instalación de juegos:
gl_es: Directorio de instalación dos xogos:
hu_hu: Játékok telepítési könyvtára:
it_it: Cartella d'installazione dei giochi:
pl_pl: Katalog do instalacji gier:
pt_pt: Directoria de instalação dos jogos:
ru_ru: Директория для установки игры:
sv_se: Spelens installationssökväg:

source: Navigateur internet:
de_de: Internetbrowser:
es_es: Navegador:
gl_es: Navegador web:
hu_hu: Internet böngésző:
it_it: Navigatore internet:
pl_pl: Przeglądarka:
pt_pt: Navegador Web
ru_ru: Интернет браузер:
sv_se: Webläsare:

source: Supprimer les archives des jeux apres installation.
de_de: Lösche Archive nach der Installation
es_es: Eliminar archivos del juego tras la instalación.
gl_es: Borrar os arquivos dos xogos despois da súa instalación.
hu_hu: Játékarchívumok eltávolítása a telepítés után.
it_it: Rimuovi l'archivio dei giochi dopo l'installazione.
pl_pl: Usuwaj archiwa z grą po instalacji.
pt_pt: Remove os ficheiros do jogo após a instalação.
ru_ru: Удалять архивы с играми после установки.
sv_se: Ta bort spelarkiv efter installation.

source: Lancer les jeux apres installation.
de_de: Führe Spiele nach der Installation aus
es_es: Ejecutar juegos tras su instalación.
gl_es: Iniciar os xogos tras a súa instalación.
hu_hu: A játék indítása a telepítés után.
it_it: Avvia il gioco dopo l'installazione.
pl_pl: Uruchamiaj gry po instalacji.
pt_pt: Lança os jogos após a instalação.
ru_ru: Запускать игры после установки.
sv_se: Starta spel efter installation.

source: Iconifier djl dans la barre a miniature. (necessite redemarrage)
de_de: Zeige Icon Tray an (benötigt Neustart)
es_es: Icono de djl en la barra de tareas. (necesita reiniciar)
gl_es: Poñer unha icona do djl na área de notificación (require reiniciar).
hu_hu: Ikonizálja a DJL-t a tálcára. (újraindítás szükséges)
it_it: Icona di notifica djl nella barra di sistema. (necessita il riavvio)
pl_pl: Umieść ikonkę djl w trayu. (potrzebny restart)
pt_pt: Mostrar ícone do djl na área de notificação. (necessário reinicio)
ru_ru: Показывать иконку djl в трее. (необходим рестарт)
sv_se: Minimera djl till aktivitetsfältet vid nedstängning (kräver omstart)

source: Verifier la mise a jour de djl au demarrage.
de_de: Suche Programmupdates bei Programmstart
es_es: Buscar actualizaciones al inicio
gl_es: Comprobar se hai actualizacións para o djl ao inicialo.
hu_hu: Frissítések ellenőrzése induláskor
it_it: Controlla aggiornamenti all'avvio
pl_pl: Sprawdzaj czy dostępne są aktualizacje
pt_pt: Verificar actualizações ao iniciar
ru_ru: Проверять обновления при старте djl
sv_se: Sök efter uppdateringar vid uppstart.

source: Verifier la mise a jour du depot a son lancement.
de_de: Aktualisiere Spieleliste bei Start
es_es: Buscar actualizaciones del repositorio al inicio
gl_es: Comprobar se hai actualizacións do repositorio ao inicialo.
hu_hu: A telepítőforrások frissítésének ellenőrzése indítás után
it_it: Controlla gli aggiornamenti dei depositi dopo l'avvio.
pl_pl: Sprawdzaj aktualność repozytorium po uruchomieniu
pt_pt: Verificar por actualizações do repositório ao iniciar
ru_ru: Проверять обновления репозитория после запуска
sv_se: Sök efter repositorieuppdateringar vid uppstart.

source: Afficher la sortie des jeux a leur lancement.
de_de: Ausgabe der Spiele anzeigen
es_es: Mostrar salida de los juegos
gl_es: Amosar a saída de consola dos xogos ao inicialos.
hu_hu: Mutatja a játkok hibakimenetét
it_it: Mostra output del gioco
pl_pl: Pokaż games output
pt_pt: Mostrar saída de jogos.
ru_ru: Показывать системные сообщения игр
sv_se: Visa spelens utdata.

source: Lancer les jeux dans un serveur graphique separe (Permet d'eviter les problemes lies a l'utilisation de Compiz, Beryl ou autre).
de_de: Spiele in einem seperaten X-Server starten (Kann bei Problemen mit Compiz/Beryl helfen)
es_es: Ejecutar juegos en un servidor X11 separado (Puede ayudar a evitar problemas con Compiz o Beryl)
gl_es: Iniciar os xogos nun servidor gráfico por separado (permite evitar os problemas derivados da utilización de Compiz, Beryl, etc.).
hu_hu: Játékok indítása egy külön X11 szerveren (Problémák lehetnek a Compiz vagy Beryl kiegészítéssel)
it_it: Avvia il gioco in un server X11 separato (Può aiutare ad evitare diversi problemi con Compiz o Beryl)
pl_pl: Uruchom grę w nowym X-serwerze (To może pomóc w uniknięciu problemów z Compize i Berylem)
pt_pt: Iniciar jogos num servidor gráfico separado (Pode ajudar a evitar muitos problemas com Compiz, Beryl ou outro)
ru_ru: Запускать игры на отдельном сервере X11 (Это поможет избежать многих проблем с Compiz или Beryl)
sv_se: Starta spelen i en separat X11-server (kan hjälpa vid många Compiz- eller Beryl-relaterade problem.)

source: Valider
de_de: Speichern
es_es: Guardar
gl_es: Aceptar
hu_hu: Mentés
it_it: Salva
pl_pl: Zapisz
pt_pt: Guardar
ru_ru: Сохранить
sv_se: Spara

source: Fermer
de_de: Schliessen
es_es: Cerrar
gl_es: Pechar
hu_hu: Rendben
it_it: Chiudi
pl_pl: Zamknij
pt_pt: Fechar
ru_ru: Закрыть
sv_se: Stäng

source: Null
it_it: Nullo
ru_ru: Ноль

source: Jeu de tir
de_de: Egoshooter
es_es: Acción en primera persona
gl_es: Tiros
hu_hu: Egyszemélyes lövöldözős
it_it: Sparatutto
pl_pl: FPS
pt_pt: Tiro em primeira pessoa (FPS)
ru_ru: Шутеры от первого лица
sv_se: Förstapersonsskjutare

source: Strategie
es_es: Estrategia
gl_es: Estratexia
hu_hu: Stratégia
it_it: Strategia
pt_pt: Estratégia
ru_ru: Стратегии
sv_se: Strategi

source: Course
de_de: Rennspiel
es_es: Carreras
gl_es: Carreiras
hu_hu: Verseny
it_it: Corsa
pl_pl: Rajdowe
pt_pt: Corrida
ru_ru: Гонки
sv_se: Racing

source: Jeu de role
de_de: Rollenspiel
es_es: Juego de rol
gl_es: Rol
hu_hu: Szerepjáték
it_it: Gioco di ruolo
pl_pl: RPG
pt_pt: Jogo de interpretação de personagens (RPG)
ru_ru: Ролевые игры (RPG)
sv_se: Rollspel

source: Sport
es_es: Deportes
gl_es: Deportes
pt_pt: Desporto
ru_ru: Спорт

source: Arcade
ru_ru: Аркады

source: Action/Aventure
de_de: Action/Adventure
es_es: Acción/Aventura
gl_es: Acción/Aventuras
hu_hu: Akció/Kaland
it_it: Azione/Avventura
pl_pl: Akcja/Przygoda
pt_pt: Acção/Aventura
ru_ru: Приключения
sv_se: Action/Äventyr

source: Jeu de plateau
de_de: Brettspiel
es_es: Juego de tablero
gl_es: Xogos de taboleiro
hu_hu: Táblás játékok
it_it: Gioco da tavolo
pl_pl: Planszowe
pt_pt: Jogos de tabuleiro
ru_ru: Настольные игры
sv_se: Brädspel

source: Fichiers sauvegardes dans:
de_de: Gespeicherte Dateien in:
es_es: Archivo guardado en:
gl_es: Os ficheiros gardáronse en:
hu_hu: A fájl ide lett mentve:
it_it: File salvato in:
pl_pl: Plik zapisany jako:
pt_pt: Ficheiro guardado em:
ru_ru: Файл сохранен как:
sv_se: Fil sparad i:

source: Le repertoire du jeu existe deja, un nouveau sera cree
de_de: Der Spieleordner existiert bereits - ein neuer Ordner wird erstellt
es_es: El directorio del juego ya existe, un nuevo directorio será creado
gl_es: O directorio dos xogos xa existe, vaise crear un novo
hu_hu: A játékok könyvtára már létezik, egy új könyvtárat hoztam létre.
it_it: La cartella del gioco esiste già, verrà creata una nuova cartella.
pl_pl: Katalog gry już istnieje, zostanie utworzony nowy katalog
pt_pt: A directoria do jogo já existe, uma nova directoria vai ser criada.
ru_ru: Директория игры уже существует, будет создана новая
sv_se: Spelsökvägen existerar redan. Ny sökväg skapas.

source: Envoye au serveur ftp
de_de: Auf FTP server raufgeladen
es_es: Subido al servidor ftp
gl_es: Enviado ao servidor FTP
hu_hu: Feltöltve az ftp szerverre
it_it: Caricato sul server ftp
pl_pl: Wrzucone na server FTP
pt_pt: Enviado para servidor FTP
ru_ru: Загрузить на ftp сервер
sv_se: Uppladdat till ftp-server

source: Envoi des fichiers
de_de: Sende Daten
es_es: Enviando ficheros
gl_es: Enviando os ficheiros
hu_hu: Fájlok küldése
it_it: Invio files
pl_pl: Wysyłanie
pt_pt: A enviar ficheiros
ru_ru: Отправка файлов
sv_se: Skickar filer

source: Les fichiers on ete envoyes, merci.
de_de: Daten wurden gesendet. Vielen Dank!
es_es: Los archivos han sido enviados, Gracias.
gl_es: Enviáronse os ficheiros, grazas.
hu_hu: A fájlok el lettek küldve. Köszönjük.
it_it: I files sono stati inviati, grazie.
pl_pl: Pliki wysłane , dziękuję.
pt_pt: Os ficheiros foram enviados, obrigado.
ru_ru: Файлы отправлены, спасибо.
sv_se: Filerna är sända, tack.

source: Createur de fichiers de definition
de_de: Ersteller der Definition
es_es: Creador de ficheros de definición
gl_es: Creador de ficheiros de definición
hu_hu: Definiciós fájl kreátor
it_it: Creatore di definizioni dei files
pl_pl: Autor plików definicji
pt_pt: Criador de ficheiros de definição
ru_ru: Генератор описания файлов
sv_se: Definitionsfilskapare

source: Version:
es_es: Versión:
gl_es: Versión:
hu_hu: Verzió:
it_it: Versione:
pl_pl: Wersja:
pt_pt: Versão:
ru_ru: Версия:

source: Nom de l'icone:
de_de: Icon Name:
es_es: Nombre del icono:
gl_es: Nome da icona:
hu_hu: Ikon neve:
it_it: Nome dell'icona:
pl_pl: Nazwa ikony:
pt_pt: Nome do ícone:
ru_ru: Название иконки:
sv_se: Ikonnamn:

source: Nom de l'image:
de_de: Bild Name:
es_es: Nombre de la imagen:
gl_es: Nome da imaxe:
hu_hu: Kép neve:
it_it: Nome dell'immagine:
pl_pl: Nazwa obrazka:
pt_pt: Nome da imagem:
ru_ru: Название скриншота:
sv_se: Bildnamn:

source: Description:
de_de: Beschreibung:
es_es: Descripción:
gl_es: Descrición:
hu_hu: Leírás:
it_it: Descrizione:
pl_pl: Opis:
pt_pt: Descrição:
ru_ru: Описание:
sv_se: Beskrivning:

source: Lien de telechargement:
de_de: Download Link
es_es: Enlace de descarga:
gl_es: Ligazón de descarga:
hu_hu: Letöltési link:
it_it: Collegamento al download
pl_pl: Link do pobierania:
pt_pt: Ligação para transferir
ru_ru: Ссылка для загрузки
sv_se: Nedladdningslänk:

source: Commande pour lancer le jeu:
de_de: Startkommando:
es_es: Comando para la ejecución del juego:
gl_es: Orde para iniciar o xogo:
hu_hu: Játék indítási parancs:
it_it: Comando per avviare il gioco:
pl_pl: Polecenie uruchamiania gry:
pt_pt: Comando para iniciar o jogo:
ru_ru: Команда для запуска игры:
sv_se: Kommando för att starta spel:

source: Sauvegarder
de_de: Speichern
es_es: Guardar
gl_es: Gardar
hu_hu: Ment
it_it: Salvataggio
pl_pl: Zapisz
pt_pt: Guardar
ru_ru: Сохранить
sv_se: Spara

source: Sauvegarder et envoyer au developpeur
de_de: Speichern und zu den Entwicklern schicken
es_es: Guardar y enviar al desarrollador
gl_es: Gardar e enviar ao desenvolvedor
hu_hu: Menti és feltölti a fejlesztőnek
it_it: Salva e invia allo sviluppatore
pl_pl: Zapisz i wyślij do developera
pt_pt: Guardar e enviar para o programador
ru_ru: Сохранить и отправить разработчикам
sv_se: Spara och ladda upp till utvecklare

source: Ce qui suit est facultatif
de_de: Dies ist optional
es_es: Lo siguiente es opcional
gl_es: O seguinte é opcional
hu_hu: A követés opcionális
it_it: Da qui in poi è facoltativo
pl_pl: Opcjonalnie
pt_pt: O seguinte é opcional
ru_ru: Следующее необязательно
sv_se: Följande är valfritt
