Repository: electimon/turbine
Catalog: djl/i18n/*/LC_MESSAGES/djl.po
Languages: de_de, es_es, gl_es, hu_hu, it_it, pl_pl, pt_pt, ru_ru, sv_se

source: Le logiciel Wine n'a pas ete trouve, veuillez l'installer pour continuer.
de_de: Das Programm Wine konnte nicht gefunden werden, bitte installieren sie es
es_es: El software de Wine no pudo ser encontrado, por favor instalelo para continuar.
gl_es: Non se atopou a aplicación Wine. Instálea para continuar.
hu_hu: A Wine szoftver nem található kérem telepítse.
it_it: Il Programma Wine non è stato trovato, installatelo per continuare.
pl_pl: Nie mogę odnależć Wine proszę go zainstalować.
pt_pt: O software Wine não foi encontrado, por favor instale-o.
ru_ru: Программа Wine не найдена, пожалуйста, установите ее.
sv_se: The software Wine can't be found, please install it.

source: Vous devez definir le chemin vers un fichier .exe ainsi que le nom du jeu.
de_de: Sie müssen eine Exe-Datei und einen Spielnamen angeben
es_es: Debes definir una ruta a un fichero .exe y un nombre para el juego
gl_es: Tes que indicar a ruta du ficheiro .exe así coma o nome do xogo.
hu_hu: Most be kell állítania az .exe elérési útját és a játék nevét.
it_it: Dovete definire un percorso per il file .exe ed il nome del gioco
pl_pl: Musisz podać ścieżkę do pliku .exe oraz nazwę gry
pt_pt: Deve definir um caminho para o ficheiro .exe e o nome do jogo.
ru_ru: Вы должны указать путь к файлу .exe и название игры
sv_se: You must define a path to .exe file and game name

source: Attention: La stabilitee et les performances du jeu ne sont pas assures, cela depend totalement des capacites du logiciel Wine.
de_de: Achtung: Stabilität kann bei Wine nicht garantiert werden
es_es: Atención: La estabilidad y el rendimiento no pueden ser garantizados
gl_es: Atención: non se aseguran nin a estabilidade nin o correcto funcionamento dos xogos, pois dependen completamente das capacidades de Wine.
hu_hu: Figyelmeztetés: A stabilítás és a teljesítmény nem garantált
it_it: Attenzione: La stabilità e le performances non sono garantite!
pl_pl: Uwaga: Nie możemy zagwarantować stabilności i wydajności .
pt_pt: Atenção: A estabilidade e desempenho não pode ser assegurado depende totalmente das capacidades do Wine.
ru_ru: Внимание: Стабильность и нормальная работа игры не гарантированы
sv_se: Warning: The stability and performance can't be , garanted

source: Chemin vers l'executable:
de_de: Pfad zur Exe-Datei:
es_es: Ruta al ejecutable:
gl_es: Ruta do .exe:
hu_hu: Az exe elérési útja:
it_it: Percorso verso il file exe:
pl_pl: Ścieżka do pliku wykonywalnego:
pt_pt: Caminho para o .exe:
ru_ru: Путь к .exe:
sv_se: Path to exe:

source: Ajouter un jeu Windows avec Wine
de_de: Windowsspiel mit Wine hinzufügen
es_es: Añadir un juego de Windows mediante Wine
gl_es: Engadir un xogo de Windows con Wine
hu_hu: Egy Windows játék hozzáadása Wine-vel
it_it: Aggiungi un gioco di Windows con Wine
pl_pl: Dodaj grę Windowsowa za pomocą Wine
pt_pt: Adicionar um jogo Windows com Wine
ru_ru: Добавьте игру для Windows с помощью Wine
sv_se: Add a Windows game with Wine

source: En cours de telechargement...
de_de: Herunterladen...
es_es: Descargando...
gl_es: Descargando...
hu_hu: Letöltés folyamatban...
it_it: Scaricamento in corso...
pl_pl: Pobieranie w toku...
pt_pt: A transferir...
ru_ru: Download in progress...
sv_se: Nedladdning pågår...

source: Arguments
de_de: Startargumente
es_es: Opciones
gl_es: Preferencias
hu_hu: Opciók
it_it: Opzioni
pl_pl: Opcje
pt_pt: Opções
ru_ru: Options
sv_se: Options

source: Options de lancements:
de_de: Startargumente:
es_es: Opciones de ejecución:
gl_es: Preferencias de inicio:
hu_hu: Indítási opciók:
it_it: Opzioni di avvio:
pl_pl: Opcje uruchamiania:
pt_pt: Opções de execução:
ru_ru: Launch options:
sv_se: Launch options:

source: Arguments de lancement pour
de_de: Startargumente für
es_es: Opciones de ejecución para
gl_es: Argumentos de inicio para
hu_hu: Indítási opciók ehhez
it_it: Opzioni di avvio per
pl_pl: Opcje uruchamiania dla
pt_pt: Opções de execução para
ru_ru: Launch options for
sv_se: Launch options for

source: Arguments de lancement
de_de: Startargumente
es_es: Opciones de ejecución
gl_es: Argumentos de inicio
hu_hu: Indítási opciók
it_it: Opzioni di avvio
pl_pl: Opcje uruchamiania
pt_pt: Opções de execução
ru_ru: Launch options
sv_se: Launch options

source: Modifier le depot
ru_ru: Amend the repository
sv_se: Amend the repository

source: Visiter le site
de_de: Auf Webseite browsen
es_es: Visitar el sitio web
gl_es: Visitar o sitio
hu_hu: Weboldal böngészése
it_it: Visita il sito internet
pl_pl: Odwiedź stronę domową
pt_pt: Visitar o Website
ru_ru: Browse website
sv_se: Browse website

source: Confirmation
de_de: Bestätigen.
es_es: Confirmación
gl_es: Confirmar
hu_hu: Megerősítés
it_it: Conferma
pl_pl: Potwierdzenie
pt_pt: Confirmação
ru_ru: Confirm
sv_se: Confirm

source: Voulez vous vraiment supprimer le raccourci
de_de: Wollen sie wirklich die Verknüpfung entfernen?
es_es: Realmente quieres eliminar el acceso directo
gl_es: Estás seguro de querer borrar o atallo
hu_hu: Valóban eltávolítja a parancsikont
it_it: Vuoi veramente eliminare il collegamento?
pl_pl: Czy naprawdę chcesz usunąć skrót
pt_pt: Pretende mesmo remover o atalho
ru_ru: Do you really want to remove the shortcut
sv_se: Do you really want to remove the shortcut

source: Voulez vous vraiment supprimer le jeu
de_de: Entfernen? Ganz sicher?
es_es: Realmente quieres eliminar el juego
gl_es: Estás segudo de querer eliminar
hu_hu: Valóban eltávolítja
it_it: Vuol eliminare realmente il gioco
pl_pl: Czy naprawdę chcesz usunąć
pt_pt: Pretende mesmo remover
ru_ru: Do you really want to remove
sv_se: Do you really want to remove

source: Site internet
de_de: Webseite
es_es: Sitio web
gl_es: Sitio web
hu_hu: Weboldal
it_it: Sito internet
pl_pl: Strona WWW
pt_pt: Website
ru_ru: Website
sv_se: Website

source: Rechercher des informations sur internet
de_de: Informationen suchen
es_es: Buscar información en Internet
gl_es: Burcar información na rede
hu_hu: Search on internet about this shortcut
it_it: Ricerca le informazioni su internet
pl_pl: Search on internet about this shortcut
pt_pt: Pesquisar informação na internet
ru_ru: Search on internet about this shortcut
sv_se: Search on internet about this shortcut

source: Chercher
de_de: Suchen
es_es: Buscar
gl_es: Buscar
hu_hu: Keresés
it_it: Ricerca
pl_pl: Szukaj
pt_pt: Procurar
ru_ru: Search
sv_se: Search

source: N'afficher que les jeux
de_de: Zeige nur Spiele
es_es: Sólo mostrar juegos
gl_es: Amosar só os xogos
hu_hu: Csak a játékok mutatása
it_it: Mostra solo i giochi
pl_pl: Pokaż tylkio gry
pt_pt: Só mostrar jogos
ru_ru: Only show games
sv_se: Only show games

source: Ajouter
de_de: Hinzufügen
es_es: Añadir
gl_es: Engadir
hu_hu: Hozzáad
it_it: Aggiungi
pl_pl: Dodaj
pt_pt: Adicionar
ru_ru: Add
sv_se: Add

source: Utilisateur expulse
de_de: Benutzer wurde herausgeworfen
es_es: Expulsado
gl_es: Expulsouse ao usuario
hu_hu: Kicked
it_it: Utente espulso
pl_pl: Wykopany
pt_pt: Utilizador expulso
ru_ru: Kicked
sv_se: Kicked

source: Modifier le raccourci
de_de: Verknüpfung bearbeiten
es_es: Modificar el acceso directo
gl_es: Modificar o atallo
hu_hu: Parancsikon beállítások szerkesztése
it_it: Edita le proprietà del collegamento
pl_pl: Edytuj właściwości skrótu
pt_pt: Editar atalho
ru_ru: Edit shorcut properties
sv_se: Edit shorcut properties

source: Repertoire
de_de: Ordner
es_es: Directorio
gl_es: Directorio
hu_hu: Könyvtár
it_it: Directory
pl_pl: Katalog
pt_pt: Directoria
ru_ru: Directory
sv_se: Directory

source: Utilisateur connecte
de_de: Benutzer ist verbunden
es_es: Usuario conectado
gl_es: Conectouse o usuario
hu_hu: User connected
it_it: Utente connesso
pl_pl: Użytkownik połączył się
pt_pt: Utilizador conectado
ru_ru: User connected
sv_se: User connected

source: Utilisateur deconnecte
de_de: Benutzer ist getrennt
es_es: Usuario desconectado
gl_es: Desconectouse o usuario
hu_hu: User disconnected
it_it: Utente disconnesso
pl_pl: Użytkownik rozłączony
pt_pt: Utilizador desconectado
ru_ru: User disconnected
sv_se: User disconnected

source: Onglet par defaut
de_de: Default Tab
es_es: Pestaña por defecto
gl_es: Lingüeta por defecto
hu_hu: Alapértelmezett fül
it_it: Scheda predefinita
pl_pl: Domyślna karta
pt_pt: Separador p/defeito
ru_ru: Default tab
sv_se: Default tab

source: Impossible d'ecrire dans le repertoire de djl, la mise a jour sera installee dans ~/.djl/src
de_de: Der DJL Ordner kann nicht beschrieben werden, daher wird das Update in ~/.djl/src gespielt
es_es: Imposible escribir en el directorio de djl, así que la actualización será instalada en ~/.djl/src
gl_es: Non se puido escribir no directorio do djl. A actualización instalarase en ~/.djl/src
hu_hu: The djl's directory is not writable, so the update will be installed on ~/.djl/src
it_it: La cartella di djl non è scrivibile, l'aggiornamento verrà installato in ~/.djl/src
pl_pl: Nie masz uprawnień do zapisu w katalogu djl. Update zostanie pobrany do ~/.djl/src
pt_pt: É impossível escrever na directoria do djl, por isso a actualização será instalada em ~/.djl/src
ru_ru: The djl's directory is not writable, so the update will be installed on ~/.djl/src
sv_se: The djl's directory is not writable, so the update will be installed on ~/.djl/src

source: lancee
de_de: ausführen
es_es: ejecutar
gl_es: iniciar
hu_hu: futtat
it_it: avviato
pl_pl: uruchom
pt_pt: inciar
ru_ru: run
sv_se: run

source: Controle:
de_de: Eingabe:
es_es: Controles:
gl_es: Controis:
hu_hu: Bemenet:
it_it: Input:
pl_pl: Wejście:
pt_pt: Controlos:
ru_ru: Input:
sv_se: Input:

source: , djl va tenter de la trouver, sinon elle sera remplacee.
de_de: , DJL wird es suchen, sonst wird es ausgetauscht
es_es: , djl will search it, otherwise it will be replaced.
gl_es: , o djl vai intentar buscalo, ou senón substituirase.
hu_hu: , djl will search it, otherwise it will be replaced.
it_it: , djl sta tentando di trovarlo, altrimenti verrà sostituito.
pl_pl: , djl will search it, otherwise it will be replaced.
pt_pt: , djl vai procurar, caso contrário irá ser substituída.
ru_ru: , djl will search it, otherwise it will be replaced.
sv_se: , djl will search it, otherwise it will be replaced.

source: Attention
de_de: Achtung
es_es: Atención
gl_es: Atención
hu_hu: Figyelmeztetés
it_it: Attenzione
pl_pl: Uwaga
pt_pt: Atenção
ru_ru: Warning
sv_se: Warning

source: djl est deja lance
de_de: DJL lauft immer noch
es_es: djl ya se está ejecutando.
gl_es: O djl xa está a funcionar
hu_hu: A DJL már fut
it_it: djl è già avviato.
pl_pl: djl jest już uruchomione
pt_pt: djl já está em funcionamento
ru_ru: djl is already running.
sv_se: djl is already running.

source: Il n'est pas recommande d'utiliser djl en tant qu'utilisateur Root.
de_de: Das Ausführen von DJL als Root Benutzer wird nicht empfohlen
es_es: Usar djl como usuario root NO está recomendado.
gl_es: Non se recomenda o uso do djl coma usuario root.
hu_hu: Using djl as root user is NOT recommended.
it_it: Usare djl come utente di root (amministratore) non è raccomandato .
pl_pl: Nie zaleca się używania djl jako użytkownik root
pt_pt: Usar djl como root NÃO é aconselhável.
ru_ru: Using djl as root user is NOT recommended.
sv_se: Using djl as root user is NOT recommended.

source: Nom
de_de: Name
es_es: Name
gl_es: Nome
hu_hu: Név
pl_pl: Nazwa
pt_pt: Nome
ru_ru: Name
sv_se: Name

source: raccourci
de_de: Verknüpfung
es_es: shortcut
gl_es: atallo
hu_hu: parancsikonok
pl_pl: skrót
pt_pt: atalho
ru_ru: shortcut
sv_se: shortcut

source: Dernier lancement
de_de: Letztes Mal gespielt
es_es: Last time launched
gl_es: Último inicio
hu_hu: Az utolsó indítás ideje
pl_pl: Ostatnio uruchomiona
pt_pt: Ultima execução
ru_ru: Last time launched
sv_se: Last time launched

source: Date de creation
de_de: Erstellungsdatum
es_es: Creation Date
gl_es: Data da creación
hu_hu: Létrehozás dátuma
pl_pl: Data utworzenia
pt_pt: Data de criação
ru_ru: Creation Date
sv_se: Creation Date

source: Jeu Windows utilisant Wine
de_de: Windows-Spiel mit Wine
es_es: Windows game with Wine
gl_es: Xogo de Windows con Wine
hu_hu: Windows játék Wine-vel
pl_pl: Gra Windows za pomocą Wine
pt_pt: Jogos Windows com Wine
ru_ru: Windows game with Wine
sv_se: Windows game with Wine

source: Commande systeme
de_de: Kommando
es_es: Command
gl_es: Sistema de comandos
hu_hu: Parancs
pl_pl: Polecenie
pt_pt: Comando
ru_ru: Command
sv_se: Command

source: Jeu installe depuis le depot
de_de: Spiel aus dem Repositum
es_es: Game installed from the repository
gl_es: Xogo instalado desde o repositorio
hu_hu: Játék telepítve telepítő forrásból
pl_pl: Gra zainstalowana z repozytorium
pt_pt: Jogo instalado pelo repositório
ru_ru: Game installed from the repository
sv_se: Game installed from the repository

source: Repertoire d'installation
de_de: Installationsordner
es_es: Installation directory
gl_es: Directorio da instalación
hu_hu: Telepítési könyvtár
pl_pl: Katalog Instalacji
pt_pt: Directoria de instalação
ru_ru: Installation directory
sv_se: Installation directory

source: Date d'installation
de_de: Installationsdatum
es_es: Installation date
gl_es: Data da instalación
hu_hu: Telepítési idő
pl_pl: Data instalacji
pt_pt: Data de instalação
ru_ru: Installation date
sv_se: Installation date

source: Espace utilise
de_de: Verbrauchter Speicher
es_es: Used space
gl_es: Espazo utilizado
hu_hu: Felhasznált hely
pl_pl: Użyte miejsce
pt_pt: Espaço usado
ru_ru: Used space
sv_se: Used space

source: (Non connecte)
de_de: (Offline)
es_es: (Offline)
gl_es: (fóra e liña)
hu_hu: (Kapcsolat nélkül)
it_it: (Non in linea)
pl_pl: (Offline)
pt_pt: (Desligado)
ru_ru: (Offline)
sv_se: (Offline)

source: Traducteurs:
de_de: Translators:
es_es: Translators:
gl_es: Tradutores:
hu_hu: Fordítók:
it_it: Traduttori:
pl_pl: Tłumacze::
pt_pt: Tradutores:
ru_ru: Translators:
sv_se: Translators:

source: Pour plus d'informations, vous pouvez consulter la sortie d'erreur du jeu dans le menu 'Information/Consulter' la sortie des jeux.
de_de: For more informations, you can go to the menu 'Information/Show games's output'
es_es: For more informations, you can go to the menu 'Information/Show games's output'
gl_es: Para máis información, podes consultar a saída do erro do xogo no menú "Información/Consultar a saída de consola do xogo".
hu_hu: A további információkhoz ugorjon a menüben az 'Információk/Mutassa a játékok hibakimenetét' menüpontra.
it_it: Per altre informazioni, puoi andare al menù 'Informazioni/Mostra l'output del gioco'
pl_pl: For more informations, you can go to the menu 'Information/Show games's output'
pt_pt: Para mais informação, pode ir ao menu 'Informação/Mostrar saída de jogos'
ru_ru: For more informations, you can go to the menu 'Information/Show games's output'
sv_se: For more informations, you can go to the menu 'Information/Show games's output'

source: Taille des polices:
de_de: Fonts size:
es_es: Fonts size:
gl_es: Tamaño da letra:
hu_hu: Fontok mérete:
it_it: Dimensione Fonts:
pl_pl: Fonts size:
pt_pt: Tamanho da letra:
ru_ru: Fonts size:
sv_se: Fonts size:

source: Canaux a utiliser (sur irc.freenode.net), separes par des espaces
de_de: Chanels to join on startup (separed by spaces).
es_es: Chanels to join on startup (separed by spaces).
gl_es: Canler a utilizar (en irc.freenode.net), separadas por espazos
hu_hu: A következő csatornákhoz csatlakozzon induláskor (szóközzel elválasztva).
it_it: Canale da aprire all'avvio (separato da spazi).
pl_pl: Chanels to join on startup (separed by spaces).
pt_pt: Canais para ligar ao inciar (separados por espaços).
ru_ru: Chanels to join on startup (separed by spaces).
sv_se: Chanels to join on startup (separed by spaces).

source: a
de_de: at
es_es: at
gl_es: en
hu_hu: at
pl_pl: at
pt_pt: em
ru_ru: at
sv_se: at

source: Temps restant:
de_de: Time remaining:
es_es: Time remaining:
gl_es: Tempo restante:
hu_hu: Hatralevo ido:
it_it: Tempo rimanente:
pl_pl: Time remaining:
pt_pt: Tempo restante:
ru_ru: Time remaining:
sv_se: Time remaining:

source: Non trouve
de_de: Not found
es_es: Not found
gl_es: Non se atopou
hu_hu: Nincs meg
it_it: Non trovato
pl_pl: Not found
pt_pt: Inexistente
ru_ru: Not found
sv_se: Not found

source: Installer une librairie manquante
de_de: Download missing library
es_es: Download missing library
gl_es: Instalar unha biblioteca necesaria
hu_hu: Hiányzó programkönyvtár letöltése
it_it: Scarica le librerie mancanti
pl_pl: Download missing library
pt_pt: Instalar uma biblioteca em falta
ru_ru: Download missing library
sv_se: Download missing library

source: Gestionnaire des modules
de_de: Plugins manager
es_es: Plugins manager
gl_es: Xestor dos complementos
hu_hu: Modulok kezelése
it_it: Plugin Manager
pl_pl: Plugins manager
pt_pt: Gestor de extras
ru_ru: Plugins manager
sv_se: Plugins manager

source: Verifier les dependances
de_de: Check dependencies
es_es: Check dependencies
gl_es: Comprobar as dependencias
hu_hu: Függőségek ellenőrzése
it_it: Controlla le dipendenze
pl_pl: Check dependencies
pt_pt: Verificar dependências
ru_ru: Check dependencies
sv_se: Check dependencies

source: Dependances non satisfaites
de_de: Missing dependencies
es_es: Missing dependencies
gl_es: Faltan dependencias
hu_hu: Hiányzó függőségek
it_it: Dipendenze non soddisfatte
pl_pl: Missing dependencies
pt_pt: Dependências não satisfeitas
ru_ru: Missing dependencies
sv_se: Missing dependencies

source: Toutes les dependances semblent satisfaites
de_de: No dependency problem found
es_es: No dependency problem found
gl_es: Están todas as dependencias
hu_hu: Nem függőségi problémát találtam
it_it: Nessun problema nelle dipendenze
pl_pl: No dependency problem found
pt_pt: Todas as dependências foram satisfeitas
ru_ru: No dependency problem found
sv_se: No dependency problem found

source: Erreur
de_de: Error
es_es: Error
gl_es: Erro
hu_hu: Hiba
it_it: Errore
pl_pl: Error
pt_pt: Erro
ru_ru: Error
sv_se: Error

source: Envoyer
de_de: Send
es_es: Send
hu_hu: Elküld
it_it: Invia
pl_pl: Send
pt_pt: Enviar
ru_ru: Send
sv_se: Send

source: Rafraichir
de_de: Reload
es_es: Reload
hu_hu: Újratölt
it_it: Ricarica
pl_pl: Reload
pt_pt: Recarregar
ru_ru: Reload
sv_se: Reload

source: Ko/s
de_de: Kb/s
es_es: Kb/s
gl_es: Kb/s
hu_hu: Kb/s
it_it: Kb/s
pl_pl: Kb/s
pt_pt: Kb/s
ru_ru: Kb/s
sv_se: Kb/s

source: Modules
de_de: Plugins
es_es: Plugins
gl_es: Plugins
hu_hu: Modulok
it_it: Plugins
pl_pl: Plugins
pt_pt: Extras
ru_ru: Plugins
sv_se: Plugins

source: Le jeu est en cours de lancement
de_de: Launching game
es_es: Launching game
gl_es: Iniciando o xogo...
hu_hu: A játék indítása
it_it: Caricamento del gioco
pl_pl: Launching game
pt_pt: A iniciar o jogo
ru_ru: Launching game
sv_se: Launching game

source: djl va tenter de trouver la librairie
de_de: djl will try to download this library
es_es: djl will try to download this library
gl_es: djl vai intentar descargar a biblioteca
hu_hu: DJL most megpróbálkozik a hiányzó programkönyvtár letöltésével
it_it: djl will try to download this library
pl_pl: djl will try to download this library
pt_pt: djl vai tentar transferir esta biblioteca
ru_ru: djl will try to download this library
sv_se: djl will try to download this library

source: La librairie n'a pas ete trouvee
de_de: Library not found
es_es: Library not found
gl_es: Non se atopou a biblioteca
hu_hu: Programkönyvtár (library) nincs meg
it_it: Library not found
pl_pl: Library not found
pt_pt: Biblioteca não foi encontrada
ru_ru: Library not found
sv_se: Library not found

source: Merci de rapporter le probleme au developpeur.
de_de: Please report it to the developer.
es_es: Please report it to the developer.
gl_es: Agradécese que informes do problema ao desenvolvedor.
hu_hu: Kérem jelezze a fejlesztőnek
it_it: Please report it to the developer.
pl_pl: Please report it to the developer.
pt_pt: Por favor reporte o problema ao programador.
ru_ru: Please report it to the developer.
sv_se: Please report it to the developer.

source: Installer automatiquement les dependances manquantes.
de_de: Enable dependencies downloading if neeeded.
es_es: Enable dependencies downloading if neeeded.
gl_es: Instalar automaticamente as dependencias precisas.
hu_hu: Bekapcsolja a függőségek letöltését ha szükséges
it_it: Enable dependencies downloading if neeeded.
pl_pl: Enable dependencies downloading if neeeded.
pt_pt: Instalar automaticamente as dependências em falta.
ru_ru: Enable dependencies downloading if neeeded.
sv_se: Enable dependencies downloading if neeeded.

source: Gestionnaire des librairies
de_de: Libraries manager
es_es: Libraries manager
gl_es: Xestor das bibliotecas
hu_hu: Programkönyvtár (library) kezelő
it_it: Libraries manager
pl_pl: Libraries manager
pt_pt: Gestor de bibliotecas
ru_ru: Libraries manager
sv_se: Libraries manager

source: Lululaglue, Jerhum, Julroy67 et sebastienb de jeuxlinux.fr.
de_de: Lululaglue, Jerhum, Julroy67 und sebastienb von jeuxlinux.fr.
es_es: Lululaglue, Jerhum, Julroy67 y sebastienb de jeuxlinux.fr.
gl_es: Lululaglue, Jerhum, Julroy67 e sebastienb, de JeuxLinux.fr.
hu_hu: Lululaglue, Jerhum, Julroy67 and sebastienb from jeuxlinux.fr.
it_it: Lululaglue, Jerhum, Julroy67 e sebastienb di jeuxlinux.fr.
pl_pl: Lululaglue, Jerhum, Julroy67 oraz sebastienb z jeuxlinux.fr.
pt_pt: Lululaglue, Jerhum, Julroy67 and sebastienb from jeuxlinux.fr.
sv_se: Lululaglue, Jerhum, Julroy67 och sebastienb från jeuxlinux.fr.

source: Ainsi qu'a:
de_de: Und auch:
es_es: Y también a:
gl_es: Así como a:
hu_hu: And also to:
it_it: Ed anche a:
pl_pl: A także do:
pt_pt: E também:
sv_se: Och även till:

source: (Localisation en Russe)
de_de: (Russische Übersetzung)
es_es: (Traducción al Ruso)
gl_es: (tradución rusa)
hu_hu: (Orosz fordítás)
it_it: (Traduzione in Russo)
pl_pl: (Tłumaczenie rosyjskie)
pt_pt: (Tradução Russa)
sv_se: (Rysk översättning)

source: Connecte !
de_de: Verbunden
es_es: Conectado
gl_es: Conectado!
hu_hu: Kapcsolódva !
it_it: Connesso
pl_pl: Połączony !
pt_pt: Conectado
sv_se: Ansluten !

source: En cours de connexion...
de_de: Verbinden...
es_es: Conectando...
gl_es: Conectando...
hu_hu: Kapcsolódás...
it_it: Connessione in corso...
pl_pl: Łączenie...
pt_pt: A conectar...

source: Type
de_de: Typ
gl_es: Tipo
hu_hu: Típus
pl_pl: Typ
pt_pt: Tipo

source: C'est probablement une incompatibilite entre librairies partages.
gl_es: Debe de haber unha incompatibilidade entre as bibliotecas compartidas.
hu_hu: This can be an incompatibility with shared libs.
pt_pt: Provavelmente é uma incompatibilidade com bibliotecas partilhadas.

source: Avertissement: le jeu
sv_se: Varning: spelet

source: Depot jeux linux
it_it: Deposito giochi linux
sv_se: Linux spelförråd

source: En cours de connection...
sv_se: Ansluter...

source: Attention, un fichier binaire n'a put etre copie, ceci est inhérent a la non uniformitee des archives, ca n'est probablement pas trop grave (
de_de: Achtung, eine binäre Datei konnte nicht kopiert werden. Das könntean einem korrupten Archiv liegen; das Problem sollte aber nicht so schlimm sein (
