Repository: electimon/turbine
Catalog: djl/i18n/*/LC_MESSAGES/djl.po
Languages: de_de, es_es, gl_es, hu_hu, it_it, pl_pl, pt_pt, ru_ru, sv_se

source: Genre
es_es: Genero
gl_es: Xénero
hu_hu: Műfaj
it_it: Genere
pl_pl: Rodzaj
pt_pt: Género
ru_ru: Жанр

source: Taille de l'archive (Mo):
de_de: Archivegrösse (Mb):
es_es: Tamaño del archivo (Mb):
gl_es: Tamaño do arquivo (MB):
hu_hu: Archívum mérete (Mb):
it_it: Grandezza dell'archivio (Mb):
pl_pl: Wielkość archiwum (Mb):
pt_pt: Tamanho do ficheiro (Mb):
ru_ru: Размер архива (Mb):
sv_se: Arkivstorlek (Mb):

source: Licence
de_de: Lizens
es_es: Licencia
gl_es: Licenza
it_it: Licenza
pl_pl: Licencja
pt_pt: Licença
ru_ru: Лицензия
sv_se: Licens

source: Site officiel (ou autre lien):
de_de: Offizielle Seite (oder sonstig. Link):
es_es: Sitio oficial (u otro enlace):
gl_es: Sitio oficial (ou outra ligazón):
hu_hu: Hivatalos weboldal (vagy egyéb link):
it_it: Sito ufficiale (o altro collegamento):
pl_pl: Strona domowa (lub inny link):
pt_pt: Site oficial (ou outro link):
ru_ru: Официальная страница (или другая ссылка):
sv_se: Officiell hemsida (eller annan länk):

source: Depot
de_de: Repositum
es_es: Repositorio
gl_es: Repositorio
hu_hu: Telepítőforrás
it_it: Deposito
pl_pl: Repozytorium
pt_pt: Repositório
ru_ru: Репозиторий
sv_se: Repositorie

source: Jouer
de_de: Spielen
es_es: Jugar
gl_es: Xogar
hu_hu: Indítás
it_it: Gioca
pl_pl: Graj
pt_pt: Jogar
ru_ru: Играть
sv_se: Spel

source: Supprimer
de_de: Entfernen
es_es: Eliminar
gl_es: Borrar
hu_hu: Eltávolítás
it_it: Rimuovi
pl_pl: Usuń
pt_pt: Remover
ru_ru: Удалить
sv_se: Ta bort

source: Mettre a jour
de_de: Aktualisieren
es_es: Actualizar
gl_es: Actualizar
hu_hu: Frissítés
it_it: Aggiorna
pl_pl: Aktualizuj
pt_pt: Actualizar
ru_ru: Обновить
sv_se: Uppdatera

source: Choisissez un jeu pour avoir une description.
de_de: Spiel auswählen um dessen Beschreibung zu erhalten..
es_es: Selecciona un juego para obtener su descripción.
gl_es: Elixe un xogo para obter unha descrición.
hu_hu: Válasszon egy játékot a leírása letöltéséhez.
it_it: Seleziona un gioco per avere una descrizione.
pl_pl: Wybierz grę aby zobaczyć jej opis.
pt_pt: Escolha um jogo para obter uma descrição.
ru_ru: Выбрать игру для получения описания.
sv_se: Markera ett spel för beskrivning.

source: Liste des jeux disponible:
de_de: Verfügbare Spiele:
es_es: Juegos disponibles:
gl_es: Lista dos xogos dispoñibles:
hu_hu: Elérhető játékok:
it_it: Giochi disponibili:
pl_pl: Dostępne gry:
pt_pt: Lista de jogos disponíveis:
ru_ru: Досутпные игры:
sv_se: Tillgängliga spel:

source: Menu
gl_es: Menú
hu_hu: Menü
ru_ru: Меню
sv_se: Meny

source: Creer une nouvelle entree
de_de: Neuen Eintrag Erstellen
es_es: Crear una nueva entrada
gl_es: Crear unha entrada nova
hu_hu: Létrehoz egy új menüelemet
it_it: Crea una nuova voce
pl_pl: Utwórz nowy wpis
pt_pt: Criar uma nova entrada
ru_ru: Создать новый элемент
sv_se: Skapa ny post

source: Mise a jour du depot
de_de: Repositum aktualisieren
es_es: Actualizar repositorio
gl_es: Actualizar o repositorio
hu_hu: Telepítőforrás frissítése
it_it: Aggiorna deposito
pl_pl: Aktualizuj repozytorium
pt_pt: Actualizar repositório
ru_ru: Обновить репозиторий
sv_se: Uppdatera repositorie

source: Quitter
de_de: Beenden
es_es: Salir
gl_es: Saír
hu_hu: Kilépés
it_it: Esci
pl_pl: Zakończ
pt_pt: Sair
ru_ru: Выход
sv_se: Avsluta

source: Taille
de_de: Grösse
es_es: Tamaño
gl_es: Tamaño
hu_hu: Méret:
it_it: Grandezza
pl_pl: Wielkość
pt_pt: Tamanho
ru_ru: Размер
sv_se: Storlek

source: Plate-forme: x86
de_de: Plattform: x86
es_es: Plataforma: x86
gl_es: Plataforma: x86
hu_hu: Platform: x86
it_it: Piattaforma: x86
pl_pl: Platforma: x86
pt_pt: Plataforma: x86
ru_ru: Платформа: x86
sv_se: Platform: x86

source: Trier les jeux:
de_de: Genre auswählen:
es_es: Selecciona el tipo de juego:
gl_es: Organizar os xogos:
hu_hu: Játék típus választása:
it_it: Seleziona il tipo di gioco:
pl_pl: Wybierz kategorię gier:
pt_pt: Seleccione o tipo de jogo:
ru_ru: Выбрать тип игры:
sv_se: Välj speltyp:

source: Plus d'informations...
de_de: Mehr Informationen...
es_es: Más...
gl_es: Máis información...
hu_hu: Továbbiak...
it_it: Altre informazioni...
pl_pl: Więcej...
pt_pt: Mais informações...
ru_ru: Дополнительно...
sv_se: Mer...

source: Avertissement: le jeu
de_de: Oops: Das Spiel
es_es: Atención: el juego
gl_es: Advertencia: o xogo
hu_hu: Figyelmeztetés: a játék
it_it: Attenzione: il gioco
pl_pl: Uwaga: gra
pt_pt: Atenção: o jogo
ru_ru: Внимание: игра

source: n'a pas de categorie
de_de: gehört in keine Kategorie.
es_es: no tiene categoria
gl_es: non está en ningunha categoría
hu_hu: nincs kategóriája
it_it: non ha una categoria
pl_pl: nie posiada kategorii
pt_pt: não tem uma categoria
ru_ru: не имеет категории
sv_se: saknar kategori

source: Liste des jeux disponible: (
de_de: Liste der verfügbaren Spiele: (
es_es: Juegos disponibles: (
gl_es: Lista de xogos dispoñibles: (
hu_hu: Elérhető játékok : (
it_it: Giochi disponibili: (
pl_pl: Dostępne gry: (
pt_pt: Lista de jogos disponíveis: (
ru_ru: Доступные игры: (
sv_se: Tillgängliga spel: (

source: Genre: Non defini
de_de: Genre: Unbekannt
es_es: Genero: No ha sido definido
gl_es: Xénero: sen especificar
hu_hu: Műfaj: Nincs megadva
it_it: Genere: Non definito
pl_pl: Rodzaj: Nie zdefiniowany
pt_pt: Género: Não definido
ru_ru: Жанр: Не определен
sv_se: Genre: Odefinierat

source: Taille: ~
de_de: Size: ~
es_es: Tamaño: ~
gl_es: Tamaño: ~
hu_hu: Méret: ~
it_it: Grandezza: ~
pl_pl: Rozmiar: ~
pt_pt: Tamanho: ~
ru_ru: Размер: ~
sv_se: Storlek: ~

source: Taille: Non definie
de_de: Size: Unbekannt
es_es: Tamaño: No definido
gl_es: Tamaño: sen especificar
hu_hu: Méret: Nincs megadva
it_it: Grandezza: Non definita
pl_pl: Rozmiar: Nie zdefiniowany
pt_pt: Tamanho: Não definido
ru_ru: Размер: Не определен
sv_se: Storlek: Odefinierat

source: Licence: Non definie
de_de: Licence: Unbekannt
es_es: Licencia: No definida
gl_es: Licenza: sen especificar
hu_hu: Licence: Nincs megadva
it_it: Licenza: Non definita
pl_pl: Licencja: Nie zdefiniowana
pt_pt: Licença: Não definida
ru_ru: Лицензия: Не определена
sv_se: Licens: Odefinierat

source: Pas de description disponible.
de_de: No description available
es_es: No hay descripción disponible
gl_es: Non se dispón dunha descrición.
hu_hu: Nincs elérhető leírás
it_it: Nessuna descrizione disponibile
pl_pl: Brak opisu
pt_pt: Sem descrição disponível.
ru_ru: Нет доступных описаний
sv_se: Ingen beskrivning tillgänglig

source: Pas d'icone disponible
de_de: Kein Icon verfügbar
es_es: No hay icono disponible
gl_es: Non se dispón dunha icona
hu_hu: Nincs elérhető ikon
it_it: Nessuna icona disponibile
pl_pl: Brak ikony
pt_pt: Sem ícone disponível
ru_ru: Нет доступных иконок
sv_se: Ingen ikon tillgänglig

source: Pas d'image disponible
de_de: Kein Bild verfügbar
es_es: No hay imagen disponible
gl_es: Non se dispón dunha imaxe
hu_hu: Nincs elérhető kép
it_it: Nessuna immagine disponibile
pl_pl: Brak obrazka
pt_pt: Sem imagem disponível
ru_ru: Нет доступных скриншотов
sv_se: Ingen bild tillgänglig

source: Installer
de_de: Installieren
es_es: Instalar
gl_es: Instalar
hu_hu: Telepítés
it_it: Installa
pl_pl: Instaluj
pt_pt: Instalar
ru_ru: Установить
sv_se: Installera

source: Etat: Non installe
de_de: Status: Nicht installiert
es_es: Estado: No instalado
gl_es: Estado: sen instalar
hu_hu: Állapota: Nincs telepítve
it_it: Stato: Non installato
pl_pl: Status: Nie zainstalowane
pt_pt: Estado: Não instalado
ru_ru: Статус: Не установлено
sv_se: Status: Inte installerat

source: Etat: Installe
de_de: State: Installiert
es_es: Estado: Instalado
gl_es: Estado: instalado
hu_hu: Állapota: Telepített
it_it: Stato: Installato
pl_pl: Status: Zainstalowane
pt_pt: Estado: Instalado
ru_ru: Статус: Установлено
sv_se: Status: Installerat

source: Etat: Telecharge
de_de: State: Heruntergeladen
es_es: Estado: Descargado
gl_es: Estado: descargado
hu_hu: Állapota: Letöltött
it_it: Stato: Scaricato
pl_pl: Status: Pobrane
pt_pt: Estado: Transferido
ru_ru: Статус: Загружено
sv_se: Status: Nedladdat

source: ecrit
de_de: geschrieben
es_es: escrito
gl_es: foi escrito
hu_hu: wrote
it_it: scritto
pl_pl: wrote
pt_pt: escrito
ru_ru: записано
sv_se: skrev

source: Impossible de trouver l'adresse de telechargement
de_de: Der Downloadlink wurde nicht gefunden
es_es: El enlace de dscarga no pudo ser encontrado
gl_es: Non foi posible atopar a ligazón da descarga
hu_hu: A letöltési link nem található
it_it: Il collegamento al download non è stato trovato
pl_pl: Link do pobierania nie odnaleziony
pt_pt: A ligação para transferir não foi encontrada
ru_ru: Ссылка для загрузки не найдена
sv_se: Nedladdningslänken inte funnen

source: Attention, le jeu n'a pas ete supprime correctement
de_de: Achtung, der Spieleordner konnte nicht korrekt gelöscht werden
es_es: Atención, el juego no ha sido eliminado correctamente
gl_es: Atención, o xogo non se borrou correctamente
hu_hu: Figyelmeztetés: a játék törlése nem volt teljes.
it_it: Attenzione, il gioco non è stato rimosso correttamente
pl_pl: Uwaga, gra nie została całkowicie usunięta
pt_pt: Atenção, o jogo não foi apagado correctamente
ru_ru: Внимание, игра была удалена некорректно
sv_se: Varning, spelet togs ej bort korrekt

source: Les mises a jours ou nouvelles entrees suivantes ont ete trouves:
de_de: Neue Spiele:
es_es: Esta es la lista de actualizaciones:
gl_es: Velaquí as actualizacións e novas entradas:
hu_hu: Itt található a frissítések listája:
it_it: Ecco la lista degli aggiornamenti:
pl_pl: Lista dotycząca aktualizacji:
pt_pt: Aqui está a lista de actualizações:
ru_ru: Список обновлений:
sv_se: Här är uppdateringslistan:

source: Le depot est a jour.
de_de: Das Repositum ist auf dem neusten Stand
es_es: El repositorio está actualizado
gl_es: O repositorio está ao día.
hu_hu: A telepítő forrás a legfrissebb
it_it: Il deposito è obsoleto
pl_pl: Repozytorium jest aktualne
pt_pt: O repositório está actualizado.
ru_ru: Репозиторий уже обновлен
sv_se: Repositoriet är uppdaterat

source: Tous
de_de: Alle
es_es: Todos
gl_es: Todos
hu_hu: Minden
it_it: Tutti
pl_pl: Wszystko
pt_pt: Todos
ru_ru: Все
sv_se: Alla

source: Mise a jour de djl
de_de: djl aktualisieren
es_es: Actualizar djl
gl_es: Actualizar o djl
hu_hu: DJL frissítése
it_it: Aggiorna djl
pl_pl: Aktualizuj djl
pt_pt: Actualizar djl
ru_ru: Обновить djl
sv_se: Uppdatera djl

source: Ok
gl_es: Aceptar
hu_hu: Rendben
ru_ru: Продолжить

source: Mise a jour en cours...
de_de: Update erfolgt....
es_es: Actualización en curso...
gl_es: Actualizando...
hu_hu: Frissítés folyamatban...
it_it: Aggiornamento in corso...
pl_pl: Aktualizacja w toku...
pt_pt: A actualizar...
ru_ru: Обновление в процессе...
sv_se: Uppdaterar...

source: > Probleme lors du telechargement ?
de_de: Download fehlgeschlagen?
es_es: falló la descarga ?
gl_es: > Problema á hora da descarga?
hu_hu: > Letöltés sikertelen ?
it_it: Download fallito ?
pl_pl: pobieranie nie powiodło się ?
pt_pt: > Transferência falhou ?
ru_ru: проблема с загрузкой ?
sv_se: > Nedladdning misslyckad ?

source: Erreur lors de l'import des librairies, vous devez installer le paquet python-qt4
de_de: Sie müssen die python-qt4 Bibliothek installiert haben um DJL zu benutzen
es_es: Debes instalar el paquete python-qt4 para utilizar djl
gl_es: Houbo un problema á hora de importar as bibliotecas, tes que instalar o paquete python-qt4
hu_hu: Telepítenie kell a python-qt4-et a DJL futtatásához
it_it: E' necessario installare python-qt4 per poter usare djl
pl_pl: Musisz zainstalować python-qt4 aby uruchomić djl
pt_pt: Erro ao importar as bibliotecas, precisa instalar o pacote python-qt4
ru_ru: Вы должны установить python-qt4, чтобы использовать djl
sv_se: Du måste installera python-qt4 för att använda djl

source: Le fichier:
de_de: Die Datei:
es_es: El archivo:
gl_es: O ficheiro:
hu_hu: A fájl:
it_it: Il file:
pl_pl: Plik:
pt_pt: O ficheiro:
ru_ru: Файл:
sv_se: Filen:

source: est manquant, il sera telecharge
de_de: fehlt -> sie wird heruntergeladen
es_es: no se encuentra, será descargado
gl_es: non está presente, e vai descargarse
hu_hu: is missing, it'll be downloaded
it_it: è assente, pertanto verrà scaricato
pl_pl: is missing, it'll be downloaded
pt_pt: não foi encontrado, vai ser transferido
ru_ru: отустствует, он будет загружен
sv_se: saknas. Laddas nu ned

source: Ceci est le premier lancement de djl
de_de: Es ist das erste Mal dass sie DJL ausführen
es_es: Es la primera vez que se ejecuta djl
gl_es: Esta é a primeira vez que se inicia o djl
hu_hu: Ez a DJL első indítása
it_it: Questo è il primo avvio di djl
pl_pl: To pierwsze uruchomienie djl
pt_pt: Esta é a primeira execução do djl
ru_ru: Это первый запуск djl
sv_se: Det här är första gången djl startas

source: Probleme lors de la creation du dossier ~/.djl (probablement deja existant)
de_de: ~/.djl konnte nicht erstellt werden (vielleicht existiert der Ordner bereits?)
es_es: Problema al crear el directorio ~/.djl (probablemente ya exista)
gl_es: Houbo un problema á hora de crear o directorio ~/.djl (probablemente xa exista)
hu_hu: A ~/.djl könyvtárat kihagyja ha már létezik.
it_it: Problema durante la creazione della cartella ~/.djl (probabilmente esiste già).
pl_pl: Katalog ~/.djl prawdopodobnie już istnieje.
pt_pt: Problema ao criar a pasta ~/.djl (provavelmente já existe)
ru_ru: Проблема при создании директории ~/.djl (возможно уже создана).
sv_se: ~/.djl-sökvägen förväntas redan existera.

source: le
de_de: auf
gl_es: o
hu_hu: on
it_it: su
pl_pl: na
pt_pt: em
ru_ru: во время
sv_se: i

source: djl lance
de_de: djl Start
gl_es: inicio do djl
hu_hu: djl indítás
it_it: djl avvio
pl_pl: djl launch
pt_pt: iniciar djl
ru_ru: запуска djl
sv_se: djl-start

source: >>> id du processus:
de_de: >>>Prozess ID:
es_es: >>>Id del proceso:
gl_es: >>> ID dos procesos:
hu_hu: >>> Folyamat azonosító:
it_it: >>>Id del processo:
pl_pl: >>>ID procesu:
pt_pt: >>> id do processo:
ru_ru: >>>Индикатор процесса:
sv_se: >>> ProcessID:

source: Impossible d'ecrire dans le repertoire de djl, il ne sera donc pas mis a jour.
de_de: Sie haben die nötigen Zugriffsrechte nicht um DJL zu aktualisieren Sie brauchen Schreibrechte im DJL Verzeichnis.
es_es: No tienes permiso para escribir en el directorio de djl, por lo que no será actualizado.
gl_es: Non foi posible escribir no directorio do djl, e non se actualizará.
hu_hu: You don't have rights to write to the djl directory and soit won't be updated.
it_it: Non è possibile scrivere nella cartella di djl, pertanto non verràaggiornato.
pl_pl: Nie masz uprawnień do zapisu w katalogu djl - aktualizacja niemożliwa.
pt_pt: Não tem permissão para escrever para a directoria djl, portanto não será actualizado.
ru_ru: У Вас недостаточно прав для записи в директорию djl, поэтому она не будет обновлена.
sv_se: Skrivrättigheter saknas för djls sökväg. Uppdatering misslyckad.

source: Cliquez pour afficher le menu principal
de_de: Hauptmenu anzeigen
es_es: Click para mostrar la ventana principal
gl_es: Preme aquí para amosar o menú principal
hu_hu: Kattintson ide a főablak mutatásához
it_it: Clicca per far apparire il menu principale
pl_pl: Pokaż główne okno
pt_pt: Clique para mostrar a janela principal
ru_ru: Кликните для просмотра главного окна
sv_se: Klicka för att visa huvudfönstret

source: Afficher/Masquer fenetre principale
de_de: Zeige/Verstecke Hauptfenster
es_es: Mostrar/Ocultar ventana principal
gl_es: Amosar/Agochar a fiestra principal
hu_hu: Mutatja/Elrejti a főablakot
it_it: Mostra/Nascondi finestra principale
pl_pl: Pokaż/ukryj główne okno
pt_pt: Mostrar/Esconder a janela principal
ru_ru: Показать/спрятать главное окно
sv_se: Visa/göm huvudfönstret

source: Vous n'avez pas les doits suffisants pour ecrire dans le repertoire de djl. Il ne sera donc pas mis a jour.
de_de: Sie haben die nötigen Zugriffsrechte nicht um DJL zu aktualisieren Sie brauchen Schreibrechte im DJL Verzeichnis.
es_es: No tienes permisos para escribir en el directorio de djl, por lo que no será actualizado.
gl_es: Non tes permisos abondo para escribir no directorio do djl. Non se vai actualizar.
hu_hu: Önnek nincs jogosultsága írni a djl könyvtárba és így nem lehetett frissíteni.
it_it: Non hai i diritti sufficienti per poter scrivere nella cartella di dji pertanto non verrà aggiornato.
pl_pl: Nie masz uprawnień do zapisu w katalogu djl - aktualizacja niemożliwa.
pt_pt: Não tem permissões de escrita necessárias para escrever para a directoria djl e portanto não será actualizado.
ru_ru: У Вас недостаточно прав для записи в директорию djl, поэтому она не будет обновлена.
sv_se: Skrivrättigheter saknas för djls sökväg. Uppdatering misslyckad.

source: Mise a jour de djl:
de_de: DJL aktualisieren
es_es: Actualización de djl:
gl_es: Actualización do djl:
hu_hu: djl's update
it_it: Aggiornamento djl
pl_pl: djl aktualizacja
pt_pt: Actualização de djl
ru_ru: обновление djl
sv_se: djls uppdatering

source: Liste des nouveautes:
de_de: Changelog:
es_es: Lista de novedades:
gl_es: Lista de cambios:
hu_hu: Változások:
it_it: Lista dei cambiamenti:
pl_pl: Lista zmian:
pt_pt: Lista de novidades:
ru_ru: Список изменений:
sv_se: Förändringslista:

source: Une mise a jour est disponible:
de_de: Updates sind verfügbar:
es_es: Nueva actualización disponible:
gl_es: Hai unha actualización dispoñible:
hu_hu: Új frissítés elérhető:
it_it: Nuovo aggiornamento disponibile:
pl_pl: Dostępna aktualizacja:
pt_pt: Nova actualização disponível:
ru_ru: Доступно обновление
sv_se: Ny uppdatering tillgänglig:

source: djl est a jour:
de_de: DJL ist auf dem neusten Stand:
es_es: djl está actualizado
gl_es: Actualizouse o djl:
hu_hu: djl most a legfrissebb:
it_it: djl è obsoleto
pl_pl: djl jest w najnowszej wersji:
pt_pt: djl está actualizado:
ru_ru: djl не требует обновлений
sv_se: djl är uppdaterat:

source: Depot ouvert.
de_de: Repositum geöffnet
es_es: Repositorio abierto
gl_es: Abriuse o repositorio.
hu_hu: Telepítőforrás megnyitva,.
it_it: Deposito aperto
pl_pl: Repozytorium otwatro
pt_pt: Repositório aberto
ru_ru: Репозиторий открыт
sv_se: Repositorie öppnat.

source: Quitte
de_de: Beenden
es_es: Salir
gl_es: Saír
hu_hu: Kilépés
it_it: Esci
pl_pl: Zakończ
pt_pt: Sair
ru_ru: Выход
sv_se: Avsluta

source: djl quitte.
de_de: Beende DJL
es_es: salir de djl
gl_es: Saír do djl.
hu_hu: kilépés djl-ből
it_it: Esci da Dil
pl_pl: zakończ djl
pt_pt: fechar djl
ru_ru: выход из djl
sv_se: Avsluta djl

source: Importer un raccourci
de_de: Verknüpfung importieren
es_es: Importar un acceso directo
gl_es: Importar un atallo
hu_hu: Egy parancsikon importálása a DJL-be
it_it: Importa un collegamento
pl_pl: Importuj skrót
pt_pt: Importar um atalho
ru_ru: Импортировать ярлык
sv_se: Importera genväg

source: Fichiers .desktop (*.desktop)
de_de: .desktop Dateien (*.desktop)
es_es: Archivos .desktop (*.desktop)
gl_es: Ficheiros .desktop (*.desktop)
hu_hu: .desktop fájlok (*.desktop)
it_it: File .desktop (*.desktop)
pl_pl: .pliki (*.desktop)
pt_pt: Ficheiros .desktop (*.desktop)
ru_ru: файлы .desktop (*.desktop)
sv_se: .desktop-filer (*.desktop)

source: supprime
de_de: gelöscht
es_es: eliminado
gl_es: borrado
hu_hu: törölve
it_it: cancellato
pl_pl: skasowano
pt_pt: apagado
ru_ru: удалены
sv_se: borttaget

source: lance !
de_de: Starte !
es_es: ejecutar !
gl_es: iniciado!
hu_hu: indítás !
it_it: avviato !
pl_pl: uruchom !
pt_pt: iniciar !
ru_ru: запуск !
sv_se: starta !

source: icone introuvable:
de_de: icon nicht gefunden:
es_es: icono no encontrado:
gl_es: non se atopou a icona:
hu_hu: az ikon nincs meg:
it_it: icona non trovata:
pl_pl: nie znaleziono ikony:
pt_pt: ícone não foi encontrado:
ru_ru: иконка не найдена
sv_se: ikon icke funnen

source: L'icone du raccourcis
de_de: Icon der Verknüpfung
es_es: Icono del acceso directo
gl_es: A icona do atallo
hu_hu: Parancsikon
it_it: Icona di collegamento
pl_pl: Ikona skrótu
pt_pt: Ìcone do atalho:
ru_ru: Иконка для ярлыка
sv_se: Genvägsikon

source: n'a pas ete trouve, elle a ete remplace par l'icone de djl.
de_de: konnte nicht gefunden werden, also wurde es durch ein Icon von DJL ersetzt
es_es: no ha sido encontrado, por lo que será reemplazado por el icono de djl.
gl_es: non se atopou, e será substituída pola icona do djl.
hu_hu: was not found, it has been replaced by djl's icon
it_it: non trovata, è stata sostituita dall'icona di djl
pl_pl: nie znaleziono, zastąpiono ikoną djl
pt_pt: não foi encontrado, foi substituído pelo ícone do djl.
ru_ru: была не найдена и была замещена иконкой djl
sv_se: finnes ej. Ersatt av djl-ikonen.

source: Informations systeme...
de_de: Systeminformationen...
es_es: Información del sistema...
gl_es: Información do sistema...
hu_hu: Rendszer információk...
it_it: Informazioni sul sistema...
pl_pl: Informacje o systemie...
pt_pt: Informação do sistema...
ru_ru: Информация о системе...
sv_se: Systeminformation...

source: Informations systeme consultes
de_de: Systeminformationen werden angezeigt
es_es: Información del sistema consultada
gl_es: Consultouse a información do sistema
hu_hu: Rendszerinformációs nézet
it_it: Visualizzate informazioni sul sistema
pl_pl: System information viewed
pt_pt: Informação do sistema consultada
ru_ru: Информация о системе просмотрена
sv_se: Systeminformation visad

source: Informations systeme
de_de: Systeminformationen
es_es: Información del sistema
gl_es: Información do sistema
hu_hu: Rendszer információk
it_it: Informazioni sul sistema
pl_pl: Informacje o systemie
pt_pt: Informação do sistema
ru_ru: Информация о системе
sv_se: Systeminformation

source: Systeme d'exploitation:
de_de: Betriebssystem:
es_es: Sistema Operativo:
gl_es: Sistema operativo:
hu_hu: Operációs rendszer:
it_it: Sistema operativo:
pl_pl: System operacyjny:
pt_pt: Sistema Operativo:
ru_ru: Операционная система:
sv_se: Operativsystem:

source: Nom de la machine:
de_de: Computername:
es_es: Nombre de la máquina:
gl_es: Nome da computadora:
hu_hu: Számítógép neve:
it_it: Nome del computer:
pl_pl: Nazwa systemu:
pt_pt: Nome do computador:
ru_ru: Имя компьютера:
sv_se: Datornamn:

source: Architecture:
de_de: Prozessor-Architektur:
es_es: Arquitectura:
gl_es: Arquitectura:
hu_hu: Architektúra:
it_it: Architettura:
pl_pl: Architektura:
pt_pt: Arquitectura:
ru_ru: Архитектура:
sv_se: Arkitektur:

source: Environnement:
de_de: Umgebung:
es_es: Entorno:
gl_es: Ambiente de escritorio:
hu_hu: Környezet:
it_it: Ambiente:
pl_pl: Środowisko:
pt_pt: Ambiente:
ru_ru: Окружение:
sv_se: Miljö:

source: Processeur:
de_de: Prozessor:
es_es: CPU:
gl_es: Procesador:
hu_hu: CPU:
it_it: Processore:
pl_pl: Procesor:
pt_pt: Processador:
ru_ru: Процессор:
sv_se: Processor:

source: Fabricant de la carte graphique:
de_de: Grafikkartenhersteller:
es_es: Frabricante GPU:
gl_es: Fabricante da tarxeta gráfica:
hu_hu: GPU gyártjója:
it_it: Produttore GPU:
pl_pl: GPU producent:
pt_pt: Fabricante da placa gráfica:
ru_ru: Производитель видеокарты:
sv_se: Grafikkortstillverkare:

source: Nom de la carte graphique:
de_de: Name des Grafikchips:
es_es: Nombre GPU:
gl_es: Tarxeta gráfica:
hu_hu: GPU neve:
it_it: Nome GPU:
pl_pl: GPU nazwa:
pt_pt: Nome da placa gráfica:
ru_ru: Название видеокарты:
sv_se: Grafikkortsnamn:

source: Version du pilote graphique:
de_de: Grafiktreiber version:
es_es: Versión del driver de la GPU:
gl_es: Versión do piloto gráfico:
hu_hu: GPU meghajtó verziója:
it_it: Driver video:
pl_pl: Wersja sterownika GPU:
pt_pt: Versão do driver da gráfica:
ru_ru: Версия драйвера видеокарты:
sv_se: Grafikkortspilotnamn:

source: Memoire vive:
de_de: RAM:
es_es: Ram:
gl_es: Memoria RAM:
hu_hu: Memória:
it_it: Ram:
pl_pl: Pamięć RAM:
pt_pt: Ram:
ru_ru: Оперативная память:
sv_se: Ram-minne:

source: Carte son :
de_de: Soundkarte:
es_es: Tarjeta de sonido:
gl_es: Tarxeta de son:
hu_hu: Hangkártya:
it_it: Scheda audio:
pl_pl: Karta dźwiękowa:
pt_pt: Placa de som:
ru_ru: Звуковая карта:
sv_se: Ljudkort:

source: A propos...
de_de: Über
es_es: Acerca de...
gl_es: Acerca de...
hu_hu: Névjegy
it_it: Informazioni...
pl_pl: O programie
pt_pt: Sobre
ru_ru: О программе
sv_se: Om
