Repository: electimon/turbine
Catalog: djl/i18n/*/LC_MESSAGES/djl.po
Languages: de_de, es_es, gl_es, hu_hu, it_it, pl_pl, pt_pt, ru_ru, sv_se

source: A propos de djl
de_de: Über DJL
es_es: Acerca de djl
gl_es: Acerca do djl
hu_hu: DJL névjegye
it_it: Informazioni su djl
pl_pl: O programie djl
pt_pt: Sobre djl
ru_ru: О программе djl
sv_se: Om djl

source: par Diablo150 sous licence GPL 3.
de_de: by Diablo150 under the GPLv3 licence.
es_es: por Diablo150 bajo la licencia GPLv3.
gl_es: é propiedade de Diablo150 e atópase baixo a licenza GPL 3.
hu_hu: by Diablo150 under the GPLv3 licence.
it_it: è stato creato da Diablo150 sotto licenza GPLv3.
pl_pl: napisany przez Diablo150 na licencji GPLv3.
pt_pt: por Diablo150 sob a licença GPLv3.
ru_ru: создана Diablo150 под лицензией GPLv3
sv_se: av Diablo150 under GPLv3 licens.

source: Merci aux principaux contributeurs:
de_de: Vielen Dank den Hauptmitwirkenden:
es_es: Gracias a los principales colaboradores:
gl_es: Os meus agradecementos aos principais contribuidores:
hu_hu: Thanks to main contributors:
it_it: Un ringraziamento ai principali contributori:
pl_pl: Podziękowania za pomoc:
pt_pt: Obrigado aos principais colaboradores:
ru_ru: Спасибо основным помощникам:
sv_se: Tack till:

source: Mes deux freres.
de_de: Meine zwei Brüder.
es_es: Mis dos hermanos.
gl_es: Meus dous irmáns.
hu_hu: Az én két testvérem.
it_it: I miei due fratelli.
pl_pl: Moi dwaj bracia.
pt_pt: Os meus dois irmãos.
ru_ru: Моим двум братьям.
sv_se: Mina två bröder.

source: Lululaglue, Jerhum et Julroy67 de jeuxlinux.fr.
ru_ru: Lululaglue, Jerhum и Julroy67 из jeuxlinux.fr.

source: Aussi qu'a DrIDK
ru_ru: А так же DrIDK.

source: Installer/Supprimer un jeu avec le depot
de_de: Installiere/Entferne ein Spiel aus dem Repositum
es_es: Instalar/eliminar un juego a través del repositorio
gl_es: Intalar/Eliminar un xogo desde o repositorio
hu_hu: Install/remove a game through the repository
it_it: Installare/Rimuovere un gioco tramite repository
pl_pl: Instaluj/usuń grę za pomocą repozytorium
pt_pt: Instalar/Remover um jogo com o repositório
ru_ru: Установить/удалить игру из репозитория
sv_se: Installera/ta bort ett spel från förrådet

source: Ajouter un raccourci vers un jeu installe sur le systeme
de_de: Erstelle eine Verknüpfung zu einem lokal installiertem Spiel
es_es: Añadir un acceso directo a un juego ya instalado en el sistema
gl_es: Engadir un atallo a un xogo que estea xa instalado no sistema
hu_hu: Parancsikon készítése a rendszerre már telepített játékokhoz
it_it: Aggiungi un collegamento ad un gioco già installato sul sistema
pl_pl: Dodaj skrót do gry już zainstalowanej w systemie
pt_pt: Adicionar um atalho a um jogo já instalado no sistema
ru_ru: Добавить ярлык игры, уже установленной в системе
sv_se: Lägg till en genväg för ett redan installerat spel

source: Supprimer le raccourci
de_de: Verknüpfung löschen
es_es: Eliminar acceso directo
gl_es: Borrar o atallo
hu_hu: Parancsindító eltávolítása
it_it: Rimuovi il collegamento
pl_pl: Usuń skrót
pt_pt: Apagar atalho
ru_ru: Удалить ярлык
sv_se: Ta bort genväg

source: Redemarrer djl
de_de: DJL neustarten
es_es: Reiniciar djl
gl_es: Reiniciar o djl
hu_hu: DJL újraindítása
it_it: Riavvia djl
pl_pl: Zrestartuj djl
pt_pt: Reiniciar djl
ru_ru: Рестартовать djl
sv_se: Starta om djl

source: Informations
de_de: Informationen
es_es: Información
gl_es: Información
hu_hu: Információk
it_it: Informazioni
pl_pl: Informacje
pt_pt: Informação
ru_ru: Информация
sv_se: Information

source: Consulter le journal des modifications de djl
de_de: Changelog anzeigen
es_es: Mostrar el registro de cambios
gl_es: Consultar a lista de cambios do djl
hu_hu: Változások mutatása
it_it: Visualizza la lista dei cambiamenti
pl_pl: Pokaż listę zmian (changelog)
pt_pt: Mostrar lista de modificações
ru_ru: Показать список изменений
sv_se: Visa förändringsloggen

source: Consulter l'historique
de_de: Log anzeigen
es_es: Mostrar el log
gl_es: Consultar o historial
hu_hu: Napló mutatása
it_it: Visualizza il registro degli eventi
pl_pl: Pokaż logi
pt_pt: Mostrar histórico
ru_ru: Показать лог
sv_se: Visa historiken

source: Consulter la sortie des jeux
de_de: Debugausgabe anzeigen
es_es: Mostrar la salida de los juegos
gl_es: Consultar a saída da consola dos xogos
hu_hu: Játék hibakimenet mutatása
it_it: Mostra l'output del gioco
pl_pl: Pokaż komunikaty
pt_pt: Mostrar saída de jogos
ru_ru: Показать сообщения игры
sv_se: Visa spelens utdata

source: Rapporter une anomalie ou une suggestion...
de_de: Bug oder Idee senden...
es_es: Envia un bug o una idea...
gl_es: Informar dun erro ou dunha idea...
hu_hu: Egy hibajelentés vagy javaslat küldése...
it_it: Segnalaci un bug o un suggerimento...
pl_pl: Wyślij raport o błędze lub propozycję...
pt_pt: Enviar um bug ou ideia...
ru_ru: Послать сообщение об ошибке или идею...
sv_se: Skicka in en bugg eller idé...

source: Mise a jours en cours...
de_de: Aktualisierung erfolgt...
es_es: Actualización en curso...
gl_es: Actualizando...
hu_hu: Frissítés folyamatban...
it_it: Aggiornamento in corso...
pl_pl: Aktualizacja w toku...
pt_pt: A actualizar...
ru_ru: Обновление в процессе
sv_se: Uppdaterar

source: Nombre de fichiers:
de_de: Anzahl der Dateien
es_es: Número de archivos
gl_es: Número de ficheiros:
hu_hu: Fájlok
it_it: Conteggio dei file
pl_pl: Files count
pt_pt: Número de ficheiros
ru_ru: Количество файлов:
sv_se: Antal filer:

source: La mise a jour a echouee
de_de: Update failed
es_es: Actualización fallida
gl_es: Fallou a actualización
hu_hu: Frissítés sikertelen
it_it: Aggiornamento fallito
pl_pl: Aktualizacja nie powiodła się
pt_pt: Actualização falhou
ru_ru: Обновление неудачно
sv_se: Uppdatering misslyckades

source: Le fichier n'existe pas
de_de: Datei existiert nicht
es_es: El archivo no existe
gl_es: O ficheiro non existe
hu_hu: Fájl nem található
it_it: File inesistente
pl_pl: Plik nie istnieje
pt_pt: Ficheiro inexistente
ru_ru: Файл не существует
sv_se: Filen existerar ej

source: Fichier:
de_de: Datei:
es_es: Archivo:
gl_es: Ficheiro:
hu_hu: Fájl:
it_it: File:
pl_pl: Plik:
pt_pt: Ficheiro:
ru_ru: Файл:
sv_se: Fil:

source: djl redemarre.
de_de: DJL wurde neugestartet
es_es: djl reiniciado.
gl_es: Reiniciouse o djl.
hu_hu: djl újraindítva.
it_it: djl riavviato.
pl_pl: djl ponownie uruchomiony.
pt_pt: djl reiniciado.
ru_ru: djl рестартует.
sv_se: djl omstartat.

source: djl redemarre
de_de: DJL wurde neugestartet
es_es: djl reiniciado
gl_es: Reiniciouse o djl
hu_hu: djl újraindítva
it_it: djl riavviato
pl_pl: djl ponownie uruchomiony
pt_pt: djl reiniciado
ru_ru: djl рестартует
sv_se: djl omstartat

source: Telechargement
de_de: Runterladen
es_es: Descargar
gl_es: Descarga
hu_hu: Letöltések
it_it: Scaricamento
pl_pl: Pobierz
pt_pt: Transferências
ru_ru: Загрузка
sv_se: Ladda ned

source: Annuler
de_de: Abbrechen
es_es: Cancelar
gl_es: Cancelar
hu_hu: Mégsem
it_it: Annullare
pl_pl: Anuluj
pt_pt: Cancelar
ru_ru: Отмена
sv_se: Avbryt

source: Telechargement en cours, veuillez patienter
de_de: Am runterladen, bitte warten
es_es: Descarga en curso, espere por favor
gl_es: Descargando...
hu_hu: Letöltés folyamatban, kérem várjon
it_it: Scaricamento in corso, attendere prego
pl_pl: Pobieranie w toku, proszę czekać
pt_pt: A transferir, por favor espere
ru_ru: Зарузка в процессе, пожалуйста, подождите
sv_se: Laddar ned, var god vänta

source: Mo
de_de: Mb
es_es: Mb
gl_es: MB
hu_hu: Mb
it_it: Mb
pl_pl: Mb
pt_pt: Mb
ru_ru: Мб
sv_se: Mb

source: Telechargement termine
de_de: Download abgeschlossen
es_es: Descarga finalizada
gl_es: Completouse a descarga
hu_hu: Letöltés kész
it_it: Scaricamento completato
pl_pl: Pobieranie zakończone
pt_pt: Transferência completa
ru_ru: Загрузка завершена
sv_se: Nedladdning klar

source: Decompression de l'archive en cours...
de_de: Warte auf die Dekomprimierung des Archivs...
es_es: Descompresión del arvhico en curso...
gl_es: Descomprimindo o arquivo...
hu_hu: Vár az archívum kicsomagolására...
it_it: Attendere l'estrazione dell'archivio...
pl_pl: Poczekaj na rozpakowanie archiwum...
pt_pt: A extrair o ficheiro...
ru_ru: Дождитесь распаковки архива
sv_se: Vänta medan arkivet packas upp...

source: Telechargement annule
de_de: Download abgebrochen
es_es: Descarga cancelada
gl_es: Cancelouse a descarga
hu_hu: Letöltés megszakítva
it_it: Scaricamento annullato
pl_pl: Pobieranie anulowane
pt_pt: Transferência cancelada
ru_ru: Зарузка отменена
sv_se: Nedladdning avbruten

source: Le dossier de l'archive n'a pas ete cree
de_de: Der Archivordner wurde NICHT erstellt
es_es: El directorio del archivo no ha sido creado
gl_es: Non se creou o directorio do arquivo
hu_hu: The archive directory was not created
it_it: La cartella dell'archivio non è stata creata
pl_pl: Katalog z archiwami nie został utworzony
pt_pt: A directoria do ficheiro não foi criada
ru_ru: Архивная директория не была создана
sv_se: Arkivsökvägen skapades ej

source: Dossier existant
de_de: Ordner existiert bereits
es_es: El directorio ya existe
gl_es: Xa existe o directorio
hu_hu: A könyvtár már létezik
it_it: La cartella è già esistente
pl_pl: Katalog już istnieje
pt_pt: Directoria já existe
ru_ru: Директория уже существует
sv_se: Sökvägen existerar redan

source: Le fichier de version n'a put etre ecrit
de_de: Versionsdatei konnte nicht erstellt werden
gl_es: Non se puido crear o ficheiro da versión
hu_hu: Version file missing
it_it: Impossibile creare il file di versione
pl_pl: Nie udało się utworzyć pliku wersji
pt_pt: A versão do ficheiro já existe
ru_ru: Версия файла не записана
sv_se: Versionsfilen saknas och kan ej bli skriven

source: Le dossier du jeu n'a pas ete cree (Loki)
de_de: Der Spielordner konnte nicht erstellt werden
es_es: No se pudo crear el directorio del juego
gl_es: Non se puido crear o directorio do xogo
hu_hu: The game directory has failed to be made
it_it: La cartella di gioco non è stata creata
pl_pl: The game directory fail to be made
pt_pt: A directoria do jogo não pode ser criada
ru_ru: Попытка создать директорию для игры провалилась (Loki)
sv_se: Spelsökvägen kunde ej skapas

source: /bin n'existe pas (ou plus)
de_de: /bin ist nicht vorhanden
es_es: /bin no existe
gl_es: /bin non existe (ou máis)
hu_hu: /bin does not exist
it_it: /bin (o altro) non esiste
pl_pl: /bin nie istnieje
pt_pt: /bin não existe
ru_ru: /bin не существует
sv_se: /bin existerar ej

source: Attention, un fichier binaire n'a put etre copie, ceci est inherent a la non uniformitee des archives, ca n'est probablement pas trop grave (
gl_es: Atención, non se puido copiar un ficheiro binario. Isto ten que ver coa non uniformidade dos arquivos, que probablemente non ten maior importancia (
it_it: Attenzione, non è stato possibile copiare un file binario, forse per la non uniformità degli archivi, ma probabilmente non è nulla di grave (
ru_ru: Внимание, не удалось скопировать один из бинарных файловвозможно это не фатально

source: Le binaire du jeu n'a pas ete rendu executable suite a la levee d'une exception
de_de: DJL konnte nicht ausführbar gemacht werden (+x) nachdem einAusnahmefall eingetreten ist
gl_es: O binario do xogo non se fixo executable debido á execución dunha exepción
it_it: Il file binario del gioco non è stato reso eseguibile a causa di una eccezione
ru_ru: Не удалось сделать бинарный файл исполняемым,в связи со следующей ошибкой

source: Les binaires ont ete ignores
de_de: Binäre Dateien werden ignoriert
es_es: Los binarios son ignorados
gl_es: Ignoráronse os ficheiros binarios
hu_hu: Binary files ignored
it_it: File Binario ignorato
pl_pl: Zignorowano plik binarny
pt_pt: Ficheiros binários ignorados
ru_ru: Бинарный файл проигнорирован
sv_se: Binärfiler ignorerade

source: dossier 'src' ignore
de_de: 'src' Ordner wird ignoriert
es_es: directorio 'src' ignorado
gl_es: ignorouse o directorio "src"
hu_hu: 'src' directory ignored
it_it: la cartella 'src' è stata ignorata
pl_pl: zignorowano katalog 'src'
pt_pt: directoria 'src' ignorada
ru_ru: директория 'src' проигнорирована
sv_se: 'src'-sökvägen ignorerad

source: fichier '.directory ignore
de_de: '.directory' Datei wird ignoriert
es_es: fichero '.directory' ignorado
gl_es: ignorouse o ficheiro ".directory"
hu_hu: '.directory' file ignored
it_it: il file '.directory' è stato ignorato
pl_pl: '.directory' file ignored
pt_pt: ficheiro '.directory' ignorado
ru_ru: файл '.directory' проигнорирован
sv_se: '.directory'-filen ignorerad

source: Le fichier n'a pas ete rendu executable
de_de: Binärdatei konnte nicht ausführbar gemacht werden
es_es: No se pudo activar el permiso de ejecución para el fichero
gl_es: O ficheiro binario non se puido establecer coma executable
hu_hu: Binary file failed to be set executable
it_it: Impossibile rendere il binario eseguibile
pl_pl: Plik binarny nie może być ustawiony jako wykonywalny
pt_pt: O ficheiro não pode ser tornado num executável
ru_ru: Неудачная попытка сделать бинарный файл исполняемым
sv_se: Binärfilen kunde ej göras körbar

source: Serveur X plante
de_de: Verbindung zu XServer unterbrochen/XServer abgestürzt
es_es: Problema con el servidor X
gl_es: Fallou o servidor X
hu_hu: X server crash/missing
it_it: X server bloccato/mancante
pl_pl: Błąd X serwera
pt_pt: Problema com o servidor X
ru_ru: ошибка X сервера
sv_se: X-servern krachade/saknas

source: Le serveux X a plante, voici le message d'erreur.
de_de: Verbindung zu XServer unterbrochen/XServer abgestürzt. Ausgabe:
es_es: Problema con el servidor X, esta es su salida
gl_es: Fallou o servidor X, velaquí a mensaxe do erro.
hu_hu: X server crash/missing, here is the ouput
it_it: X server bloccato/mancante, questo è l'output
pl_pl: Błąd X servera, Komunikaty.
pt_pt: Problema com o servidor X, o erro foi o seguinte
ru_ru: Ошибка X сервера, ниже - системные сообщения
sv_se: X-servern kraschade/saknas. Här är utdatan

source: Vous n'avez pas les droits necessaires pour lancer un second serveur X. Sur les systemes bases sur Debian, vous pouvez regler le probleme en lancant: 'dpkg-reconfigure x11-common' Et permettre a tout le monde de lancer X11.
de_de: Sie haben die nötigen Rechte, um einen seperaten X-Server zu starten, nicht. Auf Debian-basierten (Ubuntu etc.) Systemen kann man das beheben mit: 'dpkg-reconfigure x11-common' Wählt die Option 'Everyone' aus
es_es: No tienes permisos para ejecutar un nuevo servidor X. En sistemas basados en Debian, puedes solucionar esto: 'dpkg-reconfigure x11-common' Y luego permite a todos los usuarios lanzar el servidor X
gl_es: Non tes os permisos precisos para iniciar un novo servidor X. Nos sistemas baseados en Debian, poder resolver o problema facendo isto: $ dpkg-reconfigure x11-common De modo que lle permitar a todos os usuarios iniciar o X11.
hu_hu: You don't have rights to run a new x server. On Debian based systems, you can fix this with: 'dpkg-reconfigure x11-common' And so allow X11 launch for all users
it_it: Voi non avete i permessi per far partire un secondo X server. Su sistemi Debian o derivati può rimediare a questo inconveniente con il comando: 'dpkg-reconfigure x11-common' in modo da permettere l'avvio di X11
pl_pl: Nie masz uprawnien do uruchomienia nowego X serwera. W systemach bazujących na Debianie, możesz to naprawić za pomocą: 'dpkg-reconfigure x11-common' Umożliwiając uruchamianie X serwera wszystkim użytkownikom
pt_pt: Não possui permissões para correr um novo servidor X. Em sistemas baseados em Debian, pode corrigir isto com: 'dpkg-reconfigure x11-common' Assim permite a todos os utilizadores iniciarem o X11
ru_ru: У Вас недостаточно прав для запуска нового Х сервера. В системах основаных на Debian, Вы можете исправить это следующим образом: 'dpkg-reconfigure x11-common' Это разрешит запуск X11 для всех пользователей
sv_se: Du saknar rättigheter att köra en ny X-server. I Debian-baserade system, kan du fixa det med: 'dpkg-reconfigure x11-common' Och tillåt X11-start förr alla användare.

source: Le serveux X a plante
de_de: X-Server abgestürzt
es_es: El servidor X se ha bloqueado
gl_es: Fallou o servidor X
hu_hu: X szerver összeomlás
it_it: X server bloccato
pl_pl: Fatalny błąd X-serwera
pt_pt: Servidor X falhou
ru_ru: ошибка X сервера
sv_se: X-serverkrasch

source: Erreur lors du lancement du jeu
de_de: Fehler bei Spielstart
es_es: Error al ejecutar el juego
gl_es: Erro ao iniciar o xogo
hu_hu: Hiba a játék indításakor
it_it: Errore durante l'avvio del gioco
pl_pl: Błąd przy uruchamianiu gry
pt_pt: Erro ao inciar o jogo
ru_ru: Ошибка при запуске игры
sv_se: Fel vid uppstart av spel

source: Une erreur s'est produite avec
de_de: Fehler bei
es_es: Error producido por
gl_es: Produciuse un erro con
hu_hu: Hiba ezzel
it_it: Occorso un errore con
pl_pl: Błąd z powodu:
pt_pt: Erro produzido por
ru_ru: Ошибка с
sv_se: Fel i

source: . Voici le message d'erreur:
de_de: . Fehlermeldung:
es_es: . Esta es la cadena de error:
gl_es: . Velaquí a cadea do erro:
hu_hu: . Here is the error string:
it_it: . Questo è il messaggio di errore:
pl_pl: . Tutaj jest komunikat błedu:
pt_pt: . Aqui está a mensagem de erro:
ru_ru: . Это сообщение об ошибке:
sv_se: . Här är felmeddelandet:

source: Le jeu
de_de: Das Spiel
es_es: El juego
gl_es: O xogo
hu_hu: A játék
it_it: Il gioco
pl_pl: Gra
pt_pt: O jogo
ru_ru: Игра
sv_se: Spelet

source: n'a put etre lance correctement. Merci de lire les eventuels messages d'erreur dans le terminal et rapporter le bogue au developpeur.
de_de: Konnte nicht gestartet werden. Es handelt sich wahrscheinlich um einen Bug. Bitte den Entwicklern melden.
es_es: Fallo al tratar de ejecutar. Esto podría ser un bug. Por favor, envía la información de salida en el terminal a los desarrolladores.
gl_es: non se puido iniciar correctamente. Fai o favor de ler as posibles mensaxes de erro da consola e informar delas aos desenvolvedores.
hu_hu: Failed to launch. This is expected to be a bug. Please report it to developers
it_it: Fallisce durante l'avvio. Con buona probabilità trattasi di un bug. Per piacere segnalalo agli sviluppatori
pl_pl: Uruchomienie nie powiodło się. To prawdopodobnie bug. Proszę zgłoś go developerom.
pt_pt: falhou ao ser iniciado. Isto parece ser um bug. Por favor, reporte aos programadores.
ru_ru: не смогла запуститься. Возможно это ошибка в игре. Пожалуйста, сообщите разработчикам
sv_se: kunde ej startas. Det här kan vara en bugg. Var god rapportera det till utvecklarna.

source: Wine n'a put lancer le jeu.
de_de: Wine konnte das Spiel nicht ausführen.
es_es: Wine falló al ejecutar el juego.
gl_es: Wine non puido iniciar o xogo.
hu_hu: Wine failed to launch the game.
it_it: Wine non riesce ad avviare il gioco.
pl_pl: Wine nie udało się uruchomić gry.
pt_pt: Wine falhou ao inciar o jogo.
ru_ru: Wine не смог запустить игру.
sv_se: Wine kunde ej starta spelet.

source: La carte son est probablement occupee par un autre processus.
de_de: Die Soundkarte wird wahrscheinlich von einem anderen Programm schon benutzt
es_es: La tarjeta de sonido está siendo usada por otro proceso.
gl_es: Outro proceso podería estar a utilizar a tarxeta de son.
hu_hu: The sound card might be used by other processes.
it_it: La scheda audio potrebbe essere occupata da altri processi
pl_pl: Karta dźwiękowa może być używana przez inny proces.
pt_pt: A placa de som pode estar a ser usada por outros processos.
ru_ru: Возможно звуковая карта занята другим процессом.
sv_se: The sound card might to be used by other process.

source: Solution possible, installer la librairie python '
de_de: Mögliche Lösung: Installation der Python-Bibliothek '
es_es: Sugerencia: instala la biblioteca de python '
gl_es: Unha posible solución sería isntalar a biblioteca python '
hu_hu: Suggest: install the python lib '
it_it: Possibile soluzione: installare la libreria python '
pl_pl: Sugestia: zainstaluj python lib '
pt_pt: Sugestão: instalar a biblioteca de python '
ru_ru: Возможное решение: установите библиотеки python '
sv_se: Förslag: installera python lib '

source: introuvable
de_de: konnte nicht gefunden werden
es_es: no encontrado
gl_es: imposible atopalo
hu_hu: nincs meg
it_it: non trovato
pl_pl: nie znaleziono
pt_pt: não foi encontrado
ru_ru: не найдено
sv_se: icke funnen

source: Solution possible, installer la librairie
de_de: Mögliche Lösung: Installation der Bibliothek
es_es: Sugerencia, instala la biblioteca
gl_es: Unha posible solución sería isntalar a biblioteca
hu_hu: Suggestion, install the library
it_it: Possibile soluzione: installare la libreria
pl_pl: Sugestia, zainstaluj bibliotekę
pt_pt: Sugestão, instalar a biblioteca
ru_ru: Возможное решение, установите библиотеки
sv_se: Förslag, installera lib

source: , version
es_es: , versión
gl_es: , versión
hu_hu: , verzió
it_it: , versione
pl_pl: , wersja
pt_pt: , versão
ru_ru: , версия

source: Non defini
de_de: Unbekannt
es_es: No definido
gl_es: sen especificar
hu_hu: Nincs beállítva
it_it: Non definito
pl_pl: Nie zdefiniowane
pt_pt: Não definido
ru_ru: Не определена
sv_se: Odefinierat

source: Langue
de_de: Sprache
es_es: Lenguaje
gl_es: Lingua
hu_hu: Nyelv
it_it: Linguaggio
pl_pl: Język
pt_pt: Língua
ru_ru: Язык
sv_se: Språk

source: Francais
ru_ru: Французский

source: Anglais
ru_ru: Русский

source: Passer a l'interface simple
de_de: Auf einfache Oberfläche umschalten
es_es: Cambiar a la interfaz básica
gl_es: Cambiar á interface simple
hu_hu: Váltás egyszerűsített felületre
it_it: Passa all'interfaccia semplice
pl_pl: Przełącz w tryb prosty
pt_pt: Mudar para interface simples
ru_ru: Переключить интерфейс в простой режим
sv_se: Byt till grundgränssnittet

source: Passer a l'interface etendue
de_de: Auf erweiterte Oberfläche umschalten
es_es: Cambiar a la interfaz extendida
gl_es: Cambiar á interface extendida
hu_hu: Váltás kiterjesztett felületre
it_it: Passa all'interfaccia estesa
pl_pl: Przełącz w tryb zaawansowany
pt_pt: Mudar para interface extensa
ru_ru: Переключить интерфейс расширенный режим
sv_se: Byt till det utökade gränssnittet

source: Actualites
de_de: Neuigkeiten
es_es: Noticias
gl_es: Novas
hu_hu: Hírek
it_it: Novità
pl_pl: Newsy
pt_pt: Novidades
ru_ru: новости
sv_se: Nyheter

source: Jeux
de_de: Spiele
es_es: Juegos
gl_es: Xogos
hu_hu: Játékok
it_it: Giochi
pl_pl: Gry
pt_pt: Jogos
ru_ru: игры
sv_se: Spel

source: IRC
de_de: Chat
es_es: Chat
gl_es: Conversa
hu_hu: Csevegés
ru_ru: чат

source: Pseudo:
de_de: Nick:
es_es: Nick:
gl_es: Alcume:
hu_hu: Álnév:
it_it: Pseudonimo:
pl_pl: Nick:
pt_pt: Nome:
ru_ru: Никнейм:
sv_se: Smeknamn:

source: Couleur de fond:
de_de: Hintergrundfarbe:
es_es: Color de fondo:
gl_es: Cor de fondo:
hu_hu: Háttér szín:
it_it: Colore dello sfondo:
pl_pl: Kolor tła:
pt_pt: Cor de fundo:
ru_ru: Цвет фона:
sv_se: Bakgrundsfärg:

source: Blanc
de_de: Weiss
es_es: Blanco
gl_es: Branco
hu_hu: Fehér
it_it: Bianco
pl_pl: Biały
pt_pt: Branco
ru_ru: Белый
sv_se: Vit

source: Noir
de_de: Schwarz
es_es: Negro
gl_es: Negro
hu_hu: Fekete
it_it: Nero
pl_pl: Czarny
pt_pt: Preto
ru_ru: Черный
sv_se: Svart

source: Se connecter au demarrage
de_de: Verbinde bei Programmstart
es_es: Conectar al iniciar
gl_es: Conectarse no inicio
hu_hu: Kapcsolódás induláskor
it_it: Connessione all'avvio
pl_pl: Połącz przy starcie
pt_pt: Conectar ao iniciar
ru_ru: Соединяться при старте
sv_se: Anslut vid uppstart

source: Connection
de_de: Verbinden
es_es: Conectar
gl_es: Conectar
hu_hu: Kapcsolódás
it_it: Connesso
pl_pl: Połącz
pt_pt: Conectar
ru_ru: Соединение...
sv_se: Anslut

source: Deconnecte
de_de: Getrennt
es_es: Desconectado
gl_es: Desconectado
hu_hu: Szétkapcsolva
it_it: Disconnesso
pl_pl: Rozłączony
pt_pt: Desconectado
ru_ru: Отключен
sv_se: Nedkopplad

source: Deconnection
de_de: Trennen
es_es: Desconexión
gl_es: Desconectar
hu_hu: Szétkapcsol
it_it: Disconnessione
pl_pl: Rozłączenie
pt_pt: Desconectar
ru_ru: Отключение
sv_se: Koppla ned
